{
  "model_type": "muomni",
  "architectures": [
    "ThinkerLM"
  ],
  "thinker": {
    "vocab_size": 32000,
    "n_layers": 4,
    "d_model": 256,
    "n_heads": 4,
    "d_ff": 1024,
    "dropout": 0.1,
    "rope_theta": 10000,
    "ctx_len": 512,
    "use_gqa": true,
    "use_swiglu": true,
    "use_moe": false,
    "num_experts": 8,
    "num_experts_per_tok": 2
  },
  "vocab_size": 32000,
  "n_layers": 4,
  "d_model": 256,
  "n_heads": 4,
  "d_ff": 1024,
  "dropout": 0.1,
  "rope_theta": 10000,
  "ctx_len": 512,
  "use_gqa": true,
  "use_swiglu": true,
  "use_moe": false,
  "num_experts": 8,
  "num_experts_per_tok": 2,
  "audio": {
    "mel_bins": 128,
    "sample_rate": 16000,
    "frame_hop": 160,
    "frame_win": 400,
    "downsample_time": 8,
    "target_hz": 12.5,
    "d_model": 192,
    "n_layers": 4,
    "n_heads": 3,
    "d_ff": 768,
    "dropout": 0.1,
    "lr": 0.0003,
    "wd": 0.1,
    "warmup_steps": 2958,
    "max_steps": 73962,
    "batch_size": 32,
    "gradient_accumulation_steps": 1,
    "use_amp": true,
    "use_flash": true,
    "use_compile": true,
    "num_workers": 0,
    "drop_last": true,
    "print_freq": 100,
    "max_epochs": 7,
    "val_split": 0.1,
    "val_freq": 100,
    "checkpoint_freq": 1000,
    "max_grad_norm": 1.0,
    "seed": 42,
    "shuffle_buffer_size": 10000,
    "ctc_vocab_size": 98,
    "max_text_len": 64,
    "max_mel_length": 3600,
    "train_csv": "data/audio/production_asr.csv",
    "save_dir": "checkpoints/audio_enc_tiny"
  },
  "vision": {
    "img_size": 224,
    "patch": 16,
    "d_model": 128,
    "n_layers": 4,
    "n_heads": 2,
    "d_ff": 512,
    "dropout": 0.1,
    "lr": 0.0003,
    "wd": 0.05,
    "warmup_steps": 7988,
    "max_steps": 199716,
    "batch_size": 16,
    "gradient_accumulation_steps": 1,
    "use_amp": true,
    "use_flash": true,
    "use_compile": true,
    "num_workers": 0,
    "drop_last": true,
    "print_freq": 100,
    "max_epochs": 3,
    "val_split": 0.1,
    "val_freq": 100,
    "checkpoint_freq": 1000,
    "max_grad_norm": 1.0,
    "seed": 42,
    "shuffle_buffer_size": 10000,
    "train_manifest": "data/images/production_annotations.json",
    "image_root": "data/images",
    "embed_dim": 128,
    "vocab_size": 32000,
    "ctx_len": 512,
    "use_thinker_for_text": false,
    "thinker_ckpt": "checkpoints/thinker_tiny",
    "thinker": {
      "vocab_size": 32000,
      "n_layers": 4,
      "d_model": 256,
      "n_heads": 4,
      "d_ff": 1024,
      "dropout": 0.1,
      "rope_theta": 10000,
      "use_gqa": false,
      "use_swiglu": true,
      "use_moe": false
    },
    "temperature": 0.07,
    "save_dir": "checkpoints/vision_tiny"
  },
  "talker": {
    "d_model": 192,
    "n_layers": 4,
    "n_heads": 3,
    "d_ff": 768,
    "codebooks": 2,
    "codebook_size": 128,
    "dropout": 0.1,
    "rope_theta": 10000.0,
    "frame_rate": 12.5,
    "use_gqa": true,
    "kv_groups": 1,
    "use_swiglu": true,
    "lr": 0.0003,
    "wd": 0.1,
    "warmup_steps": 2958,
    "max_steps": 73962,
    "batch_size": 16,
    "gradient_accumulation_steps": 1,
    "use_amp": true,
    "use_flash": true,
    "use_compile": true,
    "num_workers": 0,
    "drop_last": true,
    "print_freq": 100,
    "max_epochs": 7,
    "val_split": 0.1,
    "val_freq": 100,
    "checkpoint_freq": 1000,
    "max_grad_norm": 1.0,
    "seed": 42,
    "shuffle_buffer_size": 10000,
    "sample_rate": 16000,
    "n_mels": 128,
    "frame_ms": 80,
    "max_mel_length": 3600,
    "tts_csv": "data/audio/production_tts.csv",
    "save_dir": "checkpoints/talker_tiny"
  },
  "ocr": {
    "save_dir": "checkpoints/ocr_tiny",
    "train_csv": "data/ocr/production_ocr.csv",
    "image_root": "data/ocr",
    "img_size": 224,
    "patch": 16,
    "vision_d_model": 128,
    "vision_layers": 4,
    "vision_heads": 2,
    "vision_d_ff": 512,
    "decoder_d_model": 256,
    "decoder_layers": 4,
    "decoder_heads": 4,
    "decoder_d_ff": 1024,
    "dropout": 0.1,
    "use_gqa": false,
    "use_swiglu": true,
    "use_flash": true,
    "rope_theta": 10000.0,
    "batch_size": 16,
    "num_workers": 0,
    "drop_last": true,
    "lr": 0.0003,
    "wd": 0.01,
    "warmup_steps": 9000,
    "max_steps": 225000,
    "max_epochs": 2,
    "gradient_accumulation_steps": 1,
    "max_grad_norm": 1.0,
    "use_amp": true,
    "val_split": 0.1,
    "print_freq": 50,
    "checkpoint_freq": 1000,
    "val_freq": 100,
    "seed": 42,
    "shuffle_buffer_size": 10000,
    "use_compile": true,
    "max_text_length": 256
  },
  "torch_dtype": "float16",
  "transformers_version": "4.40.0"
}