<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
er	-4
▁the	-5
▁o	-6
▁s	-7
re	-8
en	-9
▁w	-10
on	-11
at	-12
an	-13
is	-14
it	-15
or	-16
ed	-17
es	-18
▁c	-19
▁b	-20
nd	-21
ou	-22
▁of	-23
ar	-24
▁f	-25
▁m	-26
▁d	-27
▁h	-28
▁p	-29
al	-30
▁and	-31
as	-32
▁in	-33
ing	-34
le	-35
▁to	-36
ic	-37
om	-38
▁l	-39
▁th	-40
▁n	-41
ion	-42
el	-43
▁|	-44
il	-45
ent	-46
▁T	-47
▁C	-48
st	-49
▁S	-50
ad	-51
▁e	-52
▁I	-53
▁he	-54
ot	-55
▁g	-56
▁A	-57
ro	-58
ut	-59
▁re	-60
et	-61
ac	-62
ig	-63
im	-64
ol	-65
id	-66
am	-67
ur	-68
▁be	-69
▁M	-70
ir	-71
ve	-72
ly	-73
ver	-74
ow	-75
▁u	-76
▁was	-77
▁on	-78
se	-79
▁B	-80
ay	-81
▁1	-82
▁wh	-83
▁for	-84
ch	-85
ter	-86
▁H	-87
▁that	-88
ith	-89
ce	-90
▁as	-91
▁st	-92
▁de	-93
▁P	-94
▁(	-95
ct	-96
▁The	-97
▁is	-98
▁y	-99
▁it	-100
▁with	-101
▁al	-102
and	-103
ation	-104
▁"	-105
ul	-106
qu	-107
ht	-108
▁v	-109
ri	-110
us	-111
▁his	-112
▁L	-113
▁F	-114
her	-115
▁R	-116
ld	-117
▁an	-118
▁W	-119
▁D	-120
th	-121
ra	-122
▁G	-123
est	-124
em	-125
▁at	-126
NN	-127
ate	-128
▁*	-129
ill	-130
ag	-131
un	-132
▁E	-133
od	-134
▁con	-135
▁se	-136
ist	-137
ain	-138
um	-139
--	-140
os	-141
if	-142
▁N	-143
▁k	-144
▁by	-145
▁2	-146
▁you	-147
rom	-148
ich	-149
ab	-150
▁not	-151
ers	-152
ess	-153
res	-154
ant	-155
▁r	-156
ak	-157
op	-158
▁had	-159
ore	-160
ie	-161
▁su	-162
ight	-163
▁ha	-164
▁com	-165
▁J	-166
all	-167
pp	-168
ard	-169
▁or	-170
▁le	-171
00	-172
▁from	-173
▁O	-174
iv	-175
ell	-176
▁sh	-177
art	-178
ould	-179
our	-180
ere	-181
▁her	-182
end	-183
nt	-184
AA	-185
ort	-186
TT	-187
▁which	-188
▁ne	-189
▁ex	-190
▁qu	-191
▁=	-192
ous	-193
ap	-194
ory	-195
▁19	-196
ity	-197
▁ch	-198
ust	-199
oc	-200
ge	-201
ast	-202
ies	-203
▁j	-204
▁me	-205
▁are	-206
oug	-207
▁pro	-208
▁him	-209
▁have	-210
▁were	-211
ong	-212
▁all	-213
ok	-214
▁sa	-215
pe	-216
ound	-217
▁but	-218
ure	-219
ame	-220
▁pl	-221
ber	-222
ia	-223
ive	-224
▁so	-225
ne	-226
ud	-227
te	-228
ian	-229
▁K	-230
ord	-231
hen	-232
ment	-233
▁en	-234
NNNN	-235
ine	-236
ome	-237
ign	-238
▁this	-239
▁we	-240
▁||	-241
ack	-242
ost	-243
ff	-244
ire	-245
out	-246
are	-247
▁man	-248
▁who	-249
▁she	-250
ip	-251
▁In	-252
ish	-253
▁they	-254
▁up	-255
av	-256
▁un	-257
ass	-258
▁U	-259
ik	-260
▁_	-261
ind	-262
ran	-263
▁la	-264
ry	-265
▁St	-266
ear	-267
▁their	-268
▁V	-269
▁one	-270
ep	-271
▁ar	-272
▁do	-273
▁ab	-274
▁my	-275
▁|-	-276
▁no	-277
to	-278
ary	-279
▁He	-280
▁go	-281
ateg	-282
ace	-283
TG	-284
ue	-285
ategory	-286
▁Ch	-287
▁Category	-288
CA	-289
19	-290
."	-291
ther	-292
="	-293
ough	-294
ated	-295
▁them	-296
age	-297
cc	-298
au	-299
og	-300
ial	-301
ence	-302
very	-303
ions	-304
ond	-305
ile	-306
one	-307
ide	-308
per	-309
pl	-310
hed	-311
▁been	-312
ount	-313
ice	-314
bl	-315
itt	-316
mer	-317
▁cl	-318
able	-319
ite	-320
ng	-321
▁ro	-322
▁would	-323
▁out	-324
▁Th	-325
ime	-326
pt	-327
sel	-328
own	-329
▁pr	-330
reat	-331
ens	-332
▁sp	-333
ll	-334
)|	-335
▁lo	-336
wn	-337
▁there	-338
▁It	-339
ew	-340
▁wor	-341
▁ad	-342
▁des	-343
sp	-344
ru	-345
▁said	-346
ect	-347
▁im	-348
..	-349
▁ag	-350
ang	-351
cl	-352
ose	-353
ib	-354
ks	-355
▁“	-356
▁has	-357
ft	-358
ake	-359
▁us	-360
▁per	-361
ade	-362
▁dis	-363
ical	-364
▁3	-365
ance	-366
01	-367
▁will	-368
▁other	-369
act	-370
ans	-371
▁when	-372
▁Y	-373
▁und	-374
▁tw	-375
old	-376
ress	-377
ach	-378
fter	-379
iz	-380
CC	-381
ven	-382
,"	-383
▁can	-384
▁kn	-385
▁part	-386
ree	-387
▁more	-388
ely	-389
▁gr	-390
fer	-391
▁cont	-392
▁comp	-393
▁tr	-394
▁app	-395
▁into	-396
here	-397
land	-398
▁am	-399
uc	-400
TA	-401
ood	-402
iss	-403
way	-404
▁its	-405
GG	-406
oy	-407
ath	-408
irst	-409
▁pre	-410
so	-411
▁sc	-412
we	-413
▁some	-414
ick	-415
man	-416
ult	-417
urn	-418
erv	-419
▁et	-420
ark	-421
▁over	-422
ied	-423
rit	-424
ings	-425
ces	-426
int	-427
ons	-428
▁pe	-429
ph	-430
▁br	-431
▁18	-432
ild	-433
ug	-434
ict	-435
self	-436
ction	-437
ious	-438
oll	-439
▁any	-440
ally	-441
▁Un	-442
▁time	-443
orn	-444
NNNNNNNN	-445
ait	-446
ater	-447
ations	-448
▁than	-449
▁if	-450
▁te	-451
ition	-452
ates	-453
▁bl	-454
▁200	-455
ward	-456
ont	-457
vers	-458
ike	-459
fore	-460
other	-461
▁first	-462
),	-463
▁Re	-464
▁after	-465
▁4	-466
ov	-467
▁comm	-468
▁could	-469
▁two	-470
▁!	-471
▁fl	-472
ors	-473
ited	-474
enter	-475
▁po	-476
tern	-477
red	-478
▁And	-479
orm	-480
ful	-481
▁res	-482
▁year	-483
▁off	-484
▁only	-485
gr	-486
▁also	-487
ife	-488
▁about	-489
row	-490
les	-491
tt	-492
▁what	-493
tain	-494
▁bec	-495
uch	-496
▁again	-497
ier	-498
yle	-499
amp	-500
xt	-501
ren	-502
▁fe	-503
▁under	-504
▁que	-505
hing	-506
ought	-507
▁your	-508
▁then	-509
ise	-510
ink	-511
▁very	-512
▁great	-513
▁co	-514
▁day	-515
▁z	-516
▁rec	-517
ase	-518
ail	-519
▁rem	-520
▁our	-521
ather	-522
TC	-523
ke	-524
▁now	-525
▁'	-526
▁ind	-527
▁made	-528
che	-529
igh	-530
▁did	-531
▁bet	-532
oss	-533
▁ra	-534
ents	-535
▁att	-536
ittle	-537
▁5	-538
ouse	-539
"|	-540
▁But	-541
ican	-542
▁may	-543
▁spe	-544
io	-545
▁such	-546
▁Mr	-547
ub	-548
▁upon	-549
▁imp	-550
oot	-551
ener	-552
▁know	-553
ss	-554
▁thr	-555
GA	-556
ubl	-557
▁cons	-558
▁hand	-559
▁-	-560
||	-561
▁acc	-562
▁Ar	-563
▁Le	-564
▁[	-565
ty	-566
02	-567
ople	-568
air	-569
▁where	-570
vel	-571
▁should	-572
▁before	-573
▁like	-574
▁see	-575
▁Al	-576
▁long	-577
ij	-578
▁est	-579
ational	-580
▁little	-581
up	-582
ec	-583
▁most	-584
ient	-585
ove	-586
oh	-587
▁men	-588
sh	-589
ah	-590
▁col	-591
▁pres	-592
▁Mar	-593
me	-594
iet	-595
▁bo	-596
ily	-597
align	-598
▁rep	-599
▁–	-600
▁say	-601
ock	-602
ob	-603
und	-604
ool	-605
▁201	-606
ness	-607
The	-608
der	-609
▁these	-610
lect	-611
▁6	-612
att	-613
ished	-614
ave	-615
ins	-616
▁sub	-617
8/	-618
▁inter	-619
▁par	-620
iel	-621
ale	-622
▁how	-623
▁sm	-624
▁ob	-625
?"	-626
rib	-627
▁à	-628
▁own	-629
▁look	-630
▁Wh	-631
▁0	-632
ett	-633
▁down	-634
▁She	-635
▁through	-636
als	-637
▁De	-638
ps	-639
▁op	-640
).	-641
▁well	-642
▁sur	-643
▁work	-644
▁New	-645
ix	-646
▁good	-647
▁el	-648
▁ear	-649
oth	-650
ww	-651
▁much	-652
▁new	-653
▁dist	-654
▁pass	-655
▁old	-656
▁style	-657
▁must	-658
▁back	-659
▁reg	-660
led	-661
▁em	-662
▁rel	-663
200	-664
▁ma	-665
▁Com	-666
ower	-667
ck	-668
▁every	-669
ters	-670
ton	-671
▁car	-672
▁being	-673
▁found	-674
ics	-675
▁call	-676
▁sl	-677
ince	-678
▁199	-679
▁gl	-680
ject	-681
▁sec	-682
----	-683
▁people	-684
▁play	-685
än	-686
▁Amer	-687
ms	-688
ved	-689
▁ret	-690
ien	-691
▁int	-692
▁This	-693
az	-694
▁years	-695
▁way	-696
▁act	-697
▁beg	-698
umb	-699
▁bel	-700
ull	-701
▁les	-702
uring	-703
form	-704
▁even	-705
▁Eng	-706
ual	-707
outh	-708
aw	-709
ner	-710
▁many	-711
▁ser	-712
▁count	-713
vent	-714
de	-715
▁ac	-716
ried	-717
▁Se	-718
ady	-719
▁life	-720
ause	-721
pr	-722
18	-723
▁As	-724
▁end	-725
ollow	-726
▁ass	-727
du	-728
▁(19	-729
▁char	-730
ible	-731
ason	-732
▁mar	-733
▁ter	-734
//	-735
ular	-736
ott	-737
ced	-738
://	-739
▁An	-740
▁those	-741
▁7	-742
vern	-743
_,	-744
ung	-745
▁tra	-746
▁never	-747
pect	-748
▁min	-749
ank	-750
▁inst	-751
ann	-752
▁came	-753
▁supp	-754
ision	-755
orth	-756
▁serv	-757
ared	-758
center	-759
ts	-760
ident	-761
AAA	-762
col	-763
ered	-764
ury	-765
▁--	-766
▁Sh	-767
co	-768
chool	-769
ern	-770
ote	-771
▁war	-772
▁form	-773
▁On	-774
▁es	-775
ween	-776
▁come	-777
▁just	-778
▁exp	-779
ature	-780
the	-781
com	-782
▁same	-783
ble	-784
▁sy	-785
▁é	-786
ased	-787
▁ent	-788
its	-789
clud	-790
que	-791
▁We	-792
ork	-793
▁pers	-794
▁follow	-795
▁8	-796
ohn	-797
▁United	-798
▁Ind	-799
▁They	-800
▁himself	-801
oun	-802
iam	-803
▁make	-804
ures	-805
▁States	-806
▁dif	-807
!"	-808
▁while	-809
den	-810
ever	-811
cy	-812
.”	-813
▁mon	-814
NNNNNNNNNNNNNNNN	-815
ral	-816
▁vo	-817
alk	-818
ities	-819
▁last	-820
oman	-821
▁might	-822
▁There	-823
▁che	-824
aut	-825
ope	-826
ted	-827
▁Z	-828
ative	-829
▁between	-830
▁three	-831
ivers	-832
ER	-833
ving	-834
}}	-835
ves	-836
ley	-837
ais	-838
ened	-839
▁ey	-840
▁Q	-841
rist	-842
enn	-843
▁head	-844
ined	-845
omet	-846
uss	-847
▁seem	-848
ines	-849
right	-850
ets	-851
cess	-852
▁right	-853
aking	-854
▁pol	-855
▁let	-856
▁word	-857
ames	-858
▁cap	-859
▁thought	-860
une	-861
cept	-862
▁think	-863
▁del	-864
uth	-865
ember	-866
▁&	-867
ilm	-868
ene	-869
▁here	-870
▁gener	-871
lish	-872
▁For	-873
ating	-874
▁cour	-875
▁bu	-876
▁met	-877
ific	-878
▁inc	-879
▁lar	-880
▁place	-881
▁er	-882
▁i	-883
▁wr	-884
ux	-885
▁Fran	-886
▁without	-887
▁child	-888
▁gu	-889
span	-890
riend	-891
▁9	-892
ret	-893
get	-894
▁Sp	-895
▁too	-896
imes	-897
inn	-898
▁shall	-899
▁Cl	-900
ground	-901
▁die	-902
▁fam	-903
ublic	-904
ield	-905
0,	-906
olog	-907
atter	-908
ash	-909
▁house	-910
ars	-911
▁il	-912
▁against	-913
ten	-914
▁son	-915
ism	-916
urch	-917
▁At	-918
▁still	-919
ants	-920
GC	-921
any	-922
▁ext	-923
ution	-924
ina	-925
inal	-926
▁der	-927
ement	-928
duc	-929
▁unt	-930
▁17	-931
less	-932
▁Pr	-933
▁av	-934
ys	-935
cial	-936
▁turn	-937
ives	-938
ged	-939
ball	-940
▁Sc	-941
org	-942
▁ed	-943
▁Col	-944
back	-945
▁Is	-946
▁went	-947
ired	-948
▁occ	-949
▁du	-950
▁198	-951
▁far	-952
ross	-953
▁American	-954
▁dep	-955
▁includ	-956
ments	-957
0.	-958
fl	-959
ived	-960
▁ver	-961
▁art	-962
▁near	-963
▁don	-964
ille	-965
▁ri	-966
▁pop	-967
▁add	-968
▁Pro	-969
ger	-970
▁John	-971
▁<	-972
▁File	-973
ai	-974
arl	-975
ric	-976
▁ph	-977
▁take	-978
▁ke	-979
▁rest	-980
▁dire	-981
▁away	-982
▁world	-983
rew	-984
▁cent	-985
ook	-986
▁tran	-987
▁Be	-988
▁used	-989
▁Gr	-990
hes	-991
._	-992
be	-993
sc	-994
▁poss	-995
▁eff	-996
▁left	-997
▁friend	-998
iver	-999
▁name	-1000
▁cer	-1001
hip	-1002
12	-1003
osed	-1004
▁Count	-1005
▁dem	-1006
son	-1007
ex	-1008
▁den	-1009
▁young	-1010
▁ev	-1011
my	-1012
ody	-1013
▁Con	-1014
TAA	-1015
,”	-1016
...	-1017
▁def	-1018
not	-1019
▁His	-1020
let	-1021
▁called	-1022
urs	-1023
▁ask	-1024
▁Br	-1025
▁show	-1026
ists	-1027
hat	-1028
inc	-1029
iew	-1030
▁point	-1031
ute	-1032
▁both	-1033
ences	-1034
ised	-1035
men	-1036
▁another	-1037
eter	-1038
nb	-1039
raph	-1040
▁God	-1041
</	-1042
▁high	-1043
15	-1044
aug	-1045
umber	-1046
ief	-1047
▁death	-1048
▁16	-1049
ta	-1050
wards	-1051
ird	-1052
▁Ex	-1053
ept	-1054
▁each	-1055
▁15	-1056
arch	-1057
text	-1058
1.	-1059
20	-1060
ulation	-1061
jp	-1062
.,	-1063
▁land	-1064
min	-1065
▁You	-1066
nbsp	-1067
▁ce	-1068
▁mod	-1069
▁cr	-1070
oup	-1071
▁somet	-1072
▁inv	-1073
▁present	-1074
▁during	-1075
▁put	-1076
mp	-1077
ages	-1078
▁aff	-1079
▁str	-1080
17	-1081
alf	-1082
▁return	-1083
ways	-1084
ister	-1085
omen	-1086
;"|	-1087
els	-1088
▁ele	-1089
med	-1090
▁fr	-1091
▁qui	-1092
1,	-1093
▁Ph	-1094
▁.	-1095
rown	-1096
TCA	-1097
▁197	-1098
ison	-1099
gg	-1100
▁eyes	-1101
▁Ge	-1102
jpg	-1103
8/8/	-1104
▁though	-1105
▁sw	-1106
▁took	-1107
iness	-1108
ither	-1109
▁sing	-1110
background	-1111
irl	-1112
▁Ger	-1113
of	-1114
▁const	-1115
201	-1116
▁}}	-1117
ians	-1118
usic	-1119
10	-1120
▁Christ	-1121
iving	-1122
▁King	-1123
▁four	-1124
arn	-1125
▁find	-1126
16	-1127
▁sent	-1128
II	-1129
▁lead	-1130
▁dec	-1131
▁202	-1132
TGA	-1133
▁water	-1134
▁night	-1135
▁light	-1136
ui	-1137
▁care	-1138
▁get	-1139
▁Bl	-1140
app	-1141
ience	-1142
▁loc	-1143
▁ever	-1144
▁home	-1145
▁small	-1146
eb	-1147
▁align	-1148
TTTT	-1149
▁conf	-1150
▁heart	-1151
▁sign	-1152
ek	-1153
▁known	-1154
▁var	-1155
sw	-1156
eng	-1157
▁few	-1158
▁once	-1159
▁until	-1160
osition	-1161
▁use	-1162
▁country	-1163
▁tell	-1164
▁contin	-1165
▁When	-1166
left	-1167
▁All	-1168
4,	-1169
▁sim	-1170
uro	-1171
ron	-1172
▁stud	-1173
by	-1174
▁prov	-1175
ats	-1176
▁person	-1177
▁father	-1178
▁cur	-1179
▁class	-1180
▁Or	-1181
irc	-1182
mber	-1183
▁because	-1184
ober	-1185
▁read	-1186
aj	-1187
use	-1188
▁ple	-1189
▁stre	-1190
aken	-1191
▁yet	-1192
és	-1193
▁second	-1194
aps	-1195
ural	-1196
ours	-1197
ster	-1198
▁Her	-1199
▁bre	-1200
atch	-1201
13	-1202
▁face	-1203
▁dra	-1204
ange	-1205
▁12	-1206
▁To	-1207
▁X	-1208
▁sk	-1209
ually	-1210
ched	-1211
▁mind	-1212
aster	-1213
ues	-1214
▁je	-1215
▁sever	-1216
www	-1217
▁want	-1218
iversity	-1219
▁mil	-1220
▁side	-1221
▁tre	-1222
li	-1223
ax	-1224
oon	-1225
▁Ad	-1226
ches	-1227
▁rece	-1228
▁fin	-1229
vernment	-1230
▁power	-1231
ze	-1232
elt	-1233
▁saw	-1234
ains	-1235
▁consid	-1236
▁hum	-1237
▁ref	-1238
4.	-1239
most	-1240
ple	-1241
▁desc	-1242
ony	-1243
▁ja	-1244
▁stand	-1245
▁cor	-1246
aint	-1247
▁mom	-1248
▁foot	-1249
▁pri	-1250
▁une	-1251
▁au	-1252
▁among	-1253
rict	-1254
▁adv	-1255
▁set	-1256
ling	-1257
angu	-1258
▁prop	-1259
ently	-1260
▁Pl	-1261
▁best	-1262
ized	-1263
ert	-1264
ane	-1265
▁bro	-1266
▁offic	-1267
orts	-1268
▁htt	-1269
▁differ	-1270
stem	-1271
ended	-1272
▁No	-1273
oul	-1274
▁order	-1275
br	-1276
elle	-1277
iven	-1278
▁#	-1279
▁mer	-1280
ained	-1281
thumb	-1282
▁tem	-1283
ograph	-1284
▁town	-1285
▁give	-1286
HE	-1287
▁si	-1288
3.	-1289
▁val	-1290
▁196	-1291
ense	-1292
aces	-1293
▁fact	-1294
▁law	-1295
▁Brit	-1296
▁Can	-1297
▁hist	-1298
▁dou	-1299
▁med	-1300
▁van	-1301
▁nothing	-1302
▁mem	-1303
▁ins	-1304
▁became	-1305
:#	-1306
new	-1307
▁County	-1308
▁later	-1309
▁hel	-1310
ode	-1311
3,	-1312
▁bus	-1313
▁If	-1314
▁kind	-1315
ica	-1316
ately	-1317
▁run	-1318
rop	-1319
▁di	-1320
bs	-1321
ma	-1322
▁certain	-1323
ued	-1324
uk	-1325
IN	-1326
▁happ	-1327
▁things	-1328
▁English	-1329
ON	-1330
eth	-1331
ctor	-1332
▁charac	-1333
thing	-1334
orld	-1335
▁main	-1336
▁pour	-1337
▁vis	-1338
2.	-1339
ility	-1340
▁prom	-1341
▁city	-1342
▁sil	-1343
na	-1344
50	-1345
TCC	-1346
▁always	-1347
TTA	-1348
ided	-1349
rench	-1350
▁number	-1351
▁book	-1352
▁How	-1353
aim	-1354
▁sat	-1355
▁York	-1356
▁school	-1357
000	-1358
aus	-1359
▁Car	-1360
▁Comm	-1361
▁having	-1362
14	-1363
GAA	-1364
▁half	-1365
▁since	-1366
▁dans	-1367
alt	-1368
ium	-1369
ee	-1370
▁10	-1371
▁appear	-1372
▁cle	-1373
urg	-1374
oint	-1375
▁War	-1376
▁days	-1377
▁trans	-1378
▁fell	-1379
▁ste	-1380
ipp	-1381
anc	-1382
ague	-1383
▁love	-1384
▁vol	-1385
▁large	-1386
5,	-1387
▁seen	-1388
ccess	-1389
akes	-1390
ides	-1391
▁began	-1392
yl	-1393
▁Will	-1394
AR	-1395
▁opp	-1396
amed	-1397
▁film	-1398
ices	-1399
▁moment	-1400
▁fore	-1401
velop	-1402
▁fa	-1403
ission	-1404
FF	-1405
ole	-1406
day	-1407
gen	-1408
unt	-1409
2,	-1410
▁estab	-1411
▁open	-1412
▁Then	-1413
resent	-1414
ada	-1415
5.	-1416
yn	-1417
▁series	-1418
ef	-1419
▁less	-1420
▁belie	-1421
ize	-1422
▁**	-1423
val	-1424
▁state	-1425
▁soon	-1426
aan	-1427
par	-1428
▁along	-1429
aced	-1430
_.	-1431
uck	-1432
dom	-1433
▁disc	-1434
▁pas	-1435
▁season	-1436
▁mother	-1437
▁orig	-1438
▁May	-1439
ured	-1440
gether	-1441
▁public	-1442
ée	-1443
....	-1444
selves	-1445
ude	-1446
▁hands	-1447
▁whole	-1448
ows	-1449
▁Par	-1450
▁German	-1451
cent	-1452
▁hard	-1453
ital	-1454
▁beh	-1455
▁Ed	-1456
▁prof	-1457
lev	-1458
ention	-1459
▁however	-1460
.]	-1461
con	-1462
▁quest	-1463
▁da	-1464
▁done	-1465
reen	-1466
ration	-1467
▁answ	-1468
oe	-1469
gy	-1470
▁feel	-1471
▁eng	-1472
▁El	-1473
▁going	-1474
▁enter	-1475
ery	-1476
▁room	-1477
oud	-1478
▁suff	-1479
▁polit	-1480
ius	-1481
ferences	-1482
▁whom	-1483
▁boy	-1484
▁leg	-1485
▁interest	-1486
▁wind	-1487
▁got	-1488
▁door	-1489
▁given	-1490
▁dev	-1491
▁dr	-1492
ably	-1493
▁Man	-1494
▁port	-1495
▁Mrs	-1496
▁thing	-1497
▁start	-1498
ham	-1499
ior	-1500
▁Aust	-1501
iety	-1502
▁woman	-1503
▁writ	-1504
▁hon	-1505
ering	-1506
▁does	-1507
▁several	-1508
6,	-1509
bum	-1510
▁That	-1511
rent	-1512
▁children	-1513
▁air	-1514
▁ann	-1515
▁20	-1516
▁La	-1517
▁better	-1518
atic	-1519
htt	-1520
▁told	-1521
mb	-1522
iber	-1523
ract	-1524
gan	-1525
▁South	-1526
▁asked	-1527
▁real	-1528
ois	-1529
ternal	-1530
ask	-1531
▁need	-1532
▁looked	-1533
ards	-1534
ales	-1535
ring	-1536
▁girl	-1537
▁pat	-1538
▁course	-1539
isc	-1540
Ch	-1541
ney	-1542
▁University	-1543
▁After	-1544
6.	-1545
▁Fl	-1546
▁ve	-1547
bers	-1548
ES	-1549
▁div	-1550
▁cre	-1551
▁area	-1552
▁194	-1553
CAA	-1554
▁seemed	-1555
You	-1556
px	-1557
▁Euro	-1558
▁Miss	-1559
▁family	-1560
▁often	-1561
▁England	-1562
ional	-1563
▁World	-1564
▁row	-1565
▁success	-1566
▁hor	-1567
style	-1568
▁Har	-1569
iter	-1570
▁bar	-1571
;"	-1572
cted	-1573
8,	-1574
ips	-1575
7.	-1576
duced	-1577
ilt	-1578
▁heard	-1579
▁langu	-1580
ata	-1581
7,	-1582
▁whe	-1583
8.	-1584
ances	-1585
▁sol	-1586
▁Te	-1587
▁French	-1588
color	-1589
▁oper	-1590
▁full	-1591
▁system	-1592
▁fre	-1593
▁next	-1594
▁—	-1595
▁By	-1596
▁partic	-1597
hern	-1598
30	-1599
▁ge	-1600
▁ty	-1601
▁elect	-1602
▁Go	-1603
▁record	-1604
▁enough	-1605
oci	-1606
▁taken	-1607
▁Lord	-1608
stand	-1609
for	-1610
▁Part	-1611
CTG	-1612
▁short	-1613
▁gave	-1614
▁almost	-1615
ette	-1616
▁general	-1617
199	-1618
af	-1619
▁THE	-1620
AN	-1621
▁line	-1622
ald	-1623
hy	-1624
▁repl	-1625
▁So	-1626
▁team	-1627
attle	-1628
uthor	-1629
▁Bar	-1630
▁keep	-1631
,--	-1632
▁rev	-1633
▁within	-1634
▁North	-1635
▁round	-1636
St	-1637
ken	-1638
▁early	-1639
inks	-1640
▁others	-1641
▁fall	-1642
9.	-1643
alth	-1644
▁knew	-1645
ceed	-1646
oney	-1647
▁References	-1648
▁equ	-1649
▁mean	-1650
ped	-1651
▁held	-1652
ths	-1653
▁words	-1654
ator	-1655
▁Rep	-1656
▁14	-1657
▁heav	-1658
▁expl	-1659
▁population	-1660
▁requ	-1661
▁stru	-1662
▁character	-1663
itle	-1664
▁produ	-1665
▁ide	-1666
▁something	-1667
itions	-1668
go	-1669
▁Gu	-1670
▁pur	-1671
",	-1672
ondon	-1673
ges	-1674
▁brought	-1675
▁age	-1676
ology	-1677
▁dé	-1678
▁tri	-1679
▁white	-1680
OR	-1681
ox	-1682
ament	-1683
EN	-1684
▁British	-1685
ached	-1686
▁With	-1687
▁National	-1688
▁sit	-1689
oke	-1690
▁result	-1691
It	-1692
oi	-1693
▁One	-1694
icht	-1695
▁music	-1696
▁exc	-1697
▁together	-1698
▁cond	-1699
▁ten	-1700
▁effect	-1701
▁former	-1702
fic	-1703
▁Per	-1704
▁around	-1705
aul	-1706
elf	-1707
▁School	-1708
▁whose	-1709
arm	-1710
▁mov	-1711
▁vi	-1712
▁soc	-1713
CTT	-1714
▁develop	-1715
ones	-1716
▁nat	-1717
por	-1718
9,	-1719
ically	-1720
▁Tr	-1721
▁fire	-1722
▁Cal	-1723
orning	-1724
▁Europe	-1725
▁Aug	-1726
▁spec	-1727
illed	-1728
▁En	-1729
▁Me	-1730
".	-1731
▁plus	-1732
idd	-1733
▁build	-1734
.--	-1735
▁Ju	-1736
▁Ab	-1737
?”	-1738
iment	-1739
▁ill	-1740
fect	-1741
▁sch	-1742
▁mag	-1743
▁beaut	-1744
ressed	-1745
▁non	-1746
▁king	-1747
idge	-1748
▁import	-1749
▁till	-1750
▁women	-1751
25	-1752
▁following	-1753
▁What	-1754
▁hold	-1755
▁13	-1756
ule	-1757
▁circ	-1758
▁Qu	-1759
▁Am	-1760
▁strong	-1761
▁case	-1762
ape	-1763
ship	-1764
▁quite	-1765
▁rather	-1766
ère	-1767
▁Jan	-1768
unic	-1769
▁grand	-1770
▁common	-1771
eed	-1772
haps	-1773
▁sum	-1774
ording	-1775
▁West	-1776
amb	-1777
GTG	-1778
▁list	-1779
▁spir	-1780
bt	-1781
▁turned	-1782
▁{	-1783
▁government	-1784
ha	-1785
▁themselves	-1786
▁Sch	-1787
ourn	-1788
empt	-1789
ality	-1790
▁different	-1791
ford	-1792
orge	-1793
▁fur	-1794
▁conc	-1795
▁author	-1796
▁song	-1797
▁London	-1798
▁City	-1799
▁adm	-1800
▁six	-1801
ler	-1802
▁appro	-1803
itten	-1804
▁Not	-1805
▁mark	-1806
ush	-1807
ying	-1808
▁vers	-1809
eder	-1810
▁wife	-1811
--------	-1812
▁My	-1813
CCA	-1814
▁det	-1815
▁prot	-1816
▁sold	-1817
▁Ste	-1818
though	-1819
▁tou	-1820
vered	-1821
▁post	-1822
▁body	-1823
▁appe	-1824
▁Pol	-1825
▁above	-1826
ries	-1827
▁times	-1828
▁II	-1829
▁eas	-1830
▁command	-1831
▁ét	-1832
ét	-1833
▁195	-1834
▁rele	-1835
fully	-1836
read	-1837
GGA	-1838
▁Co	-1839
▁morning	-1840
▁See	-1841
▁five	-1842
augh	-1843
va	-1844
▁State	-1845
.)	-1846
▁dest	-1847
▁exper	-1848
▁dri	-1849
▁sun	-1850
▁camp	-1851
ka	-1852
ining	-1853
ively	-1854
▁ground	-1855
ays	-1856
▁gra	-1857
itable	-1858
oor	-1859
▁subject	-1860
undred	-1861
ases	-1862
▁aut	-1863
ils	-1864
▁Ne	-1865
▁hän	-1866
▁voice	-1867
eneral	-1868
▁William	-1869
ified	-1870
itary	-1871
band	-1872
ternational	-1873
▁bir	-1874
▁Phil	-1875
iod	-1876
ots	-1877
wh	-1878
▁design	-1879
▁Je	-1880
now	-1881
▁dark	-1882
▁fort	-1883
▁het	-1884
▁hear	-1885
▁won	-1886
▁human	-1887
lished	-1888
▁poor	-1889
▁black	-1890
▁rowspan	-1891
▁sett	-1892
ript	-1893
▁$	-1894
24	-1895
▁ein	-1896
▁felt	-1897
▁comple	-1898
▁talk	-1899
ning	-1900
▁necess	-1901
uary	-1902
▁\	-1903
▁Su	-1904
__	-1905
▁jo	-1906
▁France	-1907
▁become	-1908
▁cannot	-1909
iers	-1910
▁meet	-1911
▁obs	-1912
▁infl	-1913
▁ir	-1914
ris	-1915
▁matter	-1916
ination	-1917
▁hab	-1918
off	-1919
▁abs	-1920
▁(200	-1921
▁including	-1922
▁lab	-1923
▁view	-1924
ored	-1925
▁Char	-1926
▁lay	-1927
▁nor	-1928
▁enc	-1929
ella	-1930
▁arri	-1931
▁station	-1932
reg	-1933
▁business	-1934
fr	-1935
.'	-1936
▁:	-1937
▁trou	-1938
▁Hist	-1939
ese	-1940
side	-1941
▁album	-1942
▁August	-1943
ama	-1944
▁move	-1945
▁ut	-1946
cer	-1947
GTT	-1948
▁vill	-1949
▁House	-1950
60	-1951
GCA	-1952
ado	-1953
▁received	-1954
▁language	-1955
▁help	-1956
23	-1957
80	-1958
ino	-1959
▁proper	-1960
onder	-1961
▁feet	-1962
lege	-1963
incip	-1964
▁hundred	-1965
▁red	-1966
11	-1967
▁thus	-1968
arent	-1969
▁mot	-1970
idence	-1971
▁Pe	-1972
▁organ	-1973
ams	-1974
IS	-1975
emy	-1976
In	-1977
▁gent	-1978
ivision	-1979
▁τ	-1980
ument	-1981
cil	-1982
▁true	-1983
owed	-1984
iously	-1985
▁mat	-1986
▁nature	-1987
ää	-1988
ara	-1989
itted	-1990
▁sure	-1991
▁brother	-1992
▁least	-1993
▁passed	-1994
▁sound	-1995
▁‘	-1996
Un	-1997
▁game	-1998
▁reason	-1999
ocr	-2000
▁means	-2001
▁pu	-2002
▁speak	-2003
ana	-2004
▁bes	-2005
▁pap	-2006
▁March	-2007
▁maj	-2008
▁service	-2009
▁Oct	-2010
▁stood	-2011
▁Sir	-2012
▁sort	-2013
▁deep	-2014
▁links	-2015
▁object	-2016
ampions	-2017
▁stat	-2018
▁century	-2019
▁Min	-2020
omm	-2021
fort	-2022
27	-2023
40	-2024
▁national	-2025
▁money	-2026
osp	-2027
iqu	-2028
▁Austral	-2029
▁history	-2030
▁Cap	-2031
▁grow	-2032
▁says	-2033
ready	-2034
▁publ	-2035
▁vous	-2036
asure	-2037
–19	-2038
stit	-2039
▁mill	-2040
eptember	-2041
▁itself	-2042
web	-2043
▁Comp	-2044
leg	-2045
▁walk	-2046
▁road	-2047
enty	-2048
▁mis	-2049
ste	-2050
▁decl	-2051
▁either	-2052
acy	-2053
▁lui	-2054
▁cal	-2055
▁Sw	-2056
▁Party	-2057
▁respect	-2058
▁regard	-2059
Th	-2060
▁ave	-2061
▁gen	-2062
▁ant	-2063
▁question	-2064
202	-2065
▁arm	-2066
but	-2067
aff	-2068
▁lost	-2069
ivil	-2070
ops	-2071
▁aw	-2072
pril	-2073
▁Gl	-2074
apan	-2075
uit	-2076
fe	-2077
▁wid	-2078
▁party	-2079
aves	-2080
▁bed	-2081
▁These	-2082
port	-2083
▁relig	-2084
rol	-2085
▁ep	-2086
bo	-2087
▁anim	-2088
▁alone	-2089
55	-2090
29	-2091
▁period	-2092
26	-2093
▁incre	-2094
unity	-2095
▁June	-2096
▁support	-2097
lands	-2098
http	-2099
▁mount	-2100
▁sle	-2101
▁stran	-2102
▁perform	-2103
inter	-2104
▁fig	-2105
▁Mc	-2106
▁consider	-2107
▁pract	-2108
HA	-2109
▁direct	-2110
▁Church	-2111
▁low	-2112
ories	-2113
ensus	-2114
▁myself	-2115
▁fav	-2116
▁1.	-2117
▁External	-2118
amm	-2119
▁learn	-2120
▁clear	-2121
▁past	-2122
▁possible	-2123
▁laug	-2124
GCC	-2125
▁High	-2126
ising	-2127
▁League	-2128
▁led	-2129
ploy	-2130
▁lik	-2131
ume	-2132
ression	-2133
▁making	-2134
▁Russ	-2135
utes	-2136
▁Dav	-2137
reet	-2138
▁super	-2139
rem	-2140
▁represent	-2141
▁ih	-2142
▁company	-2143
▁sea	-2144
▁wait	-2145
▁anything	-2146
▁Cor	-2147
ending	-2148
▁hy	-2149
▁inf	-2150
ique	-2151
▁Que	-2152
inning	-2153
▁story	-2154
ny	-2155
▁already	-2156
hold	-2157
oura	-2158
▁fem	-2159
▁Pres	-2160
▁established	-2161
▁Il	-2162
▁Sy	-2163
39	-2164
▁account	-2165
70	-2166
ousand	-2167
iful	-2168
▁disp	-2169
za	-2170
▁believe	-2171
rest	-2172
▁Ital	-2173
28	-2174
▁herself	-2175
▁ord	-2176
omb	-2177
uff	-2178
▁July	-2179
▁position	-2180
▁chang	-2181
pecial	-2182
▁exist	-2183
▁princip	-2184
▁Ang	-2185
▁members	-2186
ki	-2187
▁sus	-2188
cle	-2189
▁band	-2190
van	-2191
▁field	-2192
hel	-2193
olution	-2194
oir	-2195
▁een	-2196
epend	-2197
No	-2198
head	-2199
▁ap	-2200
ency	-2201
gin	-2202
▁fear	-2203
▁particular	-2204
ivid	-2205
▁diffic	-2206
tre	-2207
▁Dr	-2208
▁football	-2209
lic	-2210
oo	-2211
And	-2212
▁Soc	-2213
▁dead	-2214
▁wood	-2215
▁September	-2216
▁spirit	-2217
▁gold	-2218
▁Air	-2219
▁late	-2220
▁tot	-2221
35	-2222
airs	-2223
ville	-2224
▁offer	-2225
sequ	-2226
▁returned	-2227
▁sud	-2228
▁esc	-2229
▁Reg	-2230
▁bur	-2231
▁October	-2232
cember	-2233
ovember	-2234
▁stra	-2235
iled	-2236
▁cut	-2237
▁tro	-2238
ci	-2239
▁front	-2240
estern	-2241
road	-2242
▁top	-2243
TER	-2244
▁behind	-2245
▁jud	-2246
▁free	-2247
▁https	-2248
ae	-2249
▁bring	-2250
);	-2251
ength	-2252
▁April	-2253
▁earth	-2254
="2	-2255
ift	-2256
▁Do	-2257
aid	-2258
▁Em	-2259
pped	-2260
▁resp	-2261
▁mit	-2262
itude	-2263
▁January	-2264
burg	-2265
▁Ser	-2266
▁pain	-2267
▁thousand	-2268
▁bra	-2269
36	-2270
▁expect	-2271
▁Hen	-2272
ference	-2273
▁prev	-2274
US	-2275
▁due	-2276
ogn	-2277
▁fut	-2278
well	-2279
▁live	-2280
rying	-2281
▁disco	-2282
asion	-2283
▁letter	-2284
▁difficult	-2285
▁sudden	-2286
What	-2287
37	-2288
▁Park	-2289
▁Hol	-2290
▁George	-2291
▁From	-2292
Amer	-2293
▁stri	-2294
ades	-2295
▁lim	-2296
ante	-2297
▁http	-2298
ization	-2299
▁zu	-2300
34	-2301
▁River	-2302
rie	-2303
▁ang	-2304
▁dro	-2305
▁close	-2306
▁Mad	-2307
▁doubt	-2308
▁influ	-2309
▁single	-2310
▁thou	-2311
▁Ro	-2312
aughter	-2313
ico	-2314
▁gone	-2315
▁leave	-2316
used	-2317
▁except	-2318
gcolor	-2319
▁north	-2320
ager	-2321
▁1,	-2322
omin	-2323
▁Nor	-2324
▁Now	-2325
▁por	-2326
bor	-2327
▁dear	-2328
99	-2329
▁followed	-2330
▁died	-2331
▁soul	-2332
▁group	-2333
nder	-2334
▁prob	-2335
▁across	-2336
arr	-2337
▁stop	-2338
cher	-2339
▁able	-2340
ander	-2341
▁friends	-2342
▁Sec	-2343
born	-2344
▁pal	-2345
▁hope	-2346
fact	-2347
▁inform	-2348
▁attack	-2349
uted	-2350
▁2.	-2351
▁gentle	-2352
▁Lou	-2353
▁acqu	-2354
lo	-2355
!”	-2356
▁perhaps	-2357
▁Indian	-2358
▁hig	-2359
▁cast	-2360
▁Mon	-2361
38	-2362
▁force	-2363
ili	-2364
▁therefore	-2365
▁ni	-2366
▁purp	-2367
▁Med	-2368
▁ré	-2369
lection	-2370
▁cross	-2371
▁attempt	-2372
▁possess	-2373
▁General	-2374
==	-2375
▁zij	-2376
▁Was	-2377
▁major	-2378
irt	-2379
▁caus	-2380
▁thy	-2381
reek	-2382
He	-2383
ato	-2384
▁US	-2385
▁whether	-2386
▁priv	-2387
ès	-2388
▁understand	-2389
▁living	-2390
▁continued	-2391
▁observ	-2392
cul	-2393
aving	-2394
aring	-2395
▁pay	-2396
▁fail	-2397
▁appeared	-2398
▁Ant	-2399
▁November	-2400
▁los	-2401
▁wall	-2402
Oh	-2403
▁December	-2404
tained	-2405
ios	-2406
▁Ber	-2407
▁describ	-2408
ills	-2409
levision	-2410
▁fun	-2411
▁further	-2412
erson	-2413
▁hour	-2414
▁occup	-2415
ouncil	-2416
ros	-2417
irm	-2418
▁sal	-2419
ita	-2420
ampionship	-2421
chn	-2422
ruction	-2423
▁named	-2424
▁0.	-2425
▁Sm	-2426
medi	-2427
▁fac	-2428
urb	-2429
ender	-2430
▁Japan	-2431
,'	-2432
ebru	-2433
ston	-2434
▁Of	-2435
▁fair	-2436
▁chief	-2437
American	-2438
▁tout	-2439
AAAA	-2440
▁25	-2441
▁educ	-2442
▁born	-2443
name	-2444
▁Cent	-2445
iddle	-2446
ään	-2447
▁das	-2448
▁Roman	-2449
anger	-2450
▁tu	-2451
▁towards	-2452
aught	-2453
▁Ass	-2454
75	-2455
▁indeed	-2456
aged	-2457
21	-2458
▁district	-2459
raft	-2460
▁Mary	-2461
ctions	-2462
lex	-2463
▁(18	-2464
owers	-2465
▁river	-2466
hem	-2467
90	-2468
▁church	-2469
▁avec	-2470
ilar	-2471
▁ye	-2472
▁trad	-2473
ested	-2474
▁Im	-2475
ography	-2476
GTA	-2477
iction	-2478
▁built	-2479
ky	-2480
▁quick	-2481
▁swe	-2482
pan	-2483
▁von	-2484
▁opened	-2485
▁south	-2486
▁Dist	-2487
ray	-2488
:19	-2489
▁written	-2490
▁mur	-2491
▁hus	-2492
uel	-2493
lected	-2494
ebruary	-2495
ears	-2496
▁profess	-2497
▁OF	-2498
yr	-2499
rag	-2500
iding	-2501
▁af	-2502
▁List	-2503
▁cause	-2504
▁cried	-2505
ival	-2506
orrow	-2507
CTA	-2508
▁Tw	-2509
▁Christian	-2510
▁San	-2511
▁election	-2512
LL	-2513
45	-2514
▁entire	-2515
▁ship	-2516
▁coming	-2517
line	-2518
▁fil	-2519
Yes	-2520
▁pie	-2521
key	-2522
▁manner	-2523
▁visit	-2524
over	-2525
▁perfect	-2526
▁|}	-2527
▁constit	-2528
field	-2529
▁length	-2530
▁eight	-2531
roy	-2532
▁lie	-2533
▁Jer	-2534
aa	-2535
iament	-2536
lin	-2537
▁squ	-2538
▁James	-2539
▁blood	-2540
iforn	-2541
▁Don	-2542
ords	-2543
▁remain	-2544
▁Er	-2545
▁comb	-2546
▁conne	-2547
cture	-2548
▁table	-2549
▁sie	-2550
aar	-2551
work	-2552
▁nous	-2553
▁sin	-2554
sem	-2555
▁bene	-2556
ão	-2557
▁Jack	-2558
▁11	-2559
▁truth	-2560
▁Dem	-2561
ua	-2562
ump	-2563
mon	-2564
AT	-2565
▁played	-2566
that	-2567
▁Some	-2568
▁Paul	-2569
▁hur	-2570
oral	-2571
kin	-2572
▁self	-2573
▁original	-2574
ror	-2575
▁,	-2576
66	-2577
▁kept	-2578
▁sometimes	-2579
▁anc	-2580
▁Paris	-2581
AS	-2582
gar	-2583
rel	-2584
▁employ	-2585
▁rail	-2586
▁scope	-2587
▁mo	-2588
acht	-2589
▁various	-2590
rary	-2591
conom	-2592
But	-2593
▁arms	-2594
Ar	-2595
▁intro	-2596
▁replied	-2597
cis	-2598
▁ran	-2599
▁third	-2600
lement	-2601
▁Port	-2602
ifornia	-2603
ledge	-2604
place	-2605
ii	-2606
▁Thom	-2607
ounded	-2608
▁progr	-2609
antly	-2610
▁remember	-2611
ream	-2612
▁draw	-2613
▁America	-2614
▁cult	-2615
yt	-2616
88	-2617
bert	-2618
▁arch	-2619
bb	-2620
Al	-2621
▁Rich	-2622
▁fight	-2623
2)	-2624
▁hat	-2625
▁wild	-2626
▁crit	-2627
▁{|	-2628
rey	-2629
riage	-2630
▁reached	-2631
▁looking	-2632
▁report	-2633
▁Rober	-2634
▁Oh	-2635
▁accom	-2636
onn	-2637
▁wish	-2638
▁claim	-2639
▁Cup	-2640
▁why	-2641
ught	-2642
▁answered	-2643
▁Great	-2644
▁else	-2645
▁sugg	-2646
▁«	-2647
vin	-2648
▁court	-2649
▁horse	-2650
ura	-2651
én	-2652
inct	-2653
▁24	-2654
ection	-2655
▁dut	-2656
▁natural	-2657
▁big	-2658
▁iss	-2659
▁Des	-2660
▁bit	-2661
▁Tom	-2662
1)	-2663
▁although	-2664
▁bad	-2665
▁However	-2666
▁change	-2667
ida	-2668
▁process	-2669
zen	-2670
ests	-2671
▁demand	-2672
ead	-2673
inary	-2674
▁compan	-2675
ige	-2676
▁individ	-2677
▁East	-2678
▁special	-2679
itting	-2680
umn	-2681
▁Val	-2682
▁really	-2683
▁February	-2684
wik	-2685
hr	-2686
0000	-2687
▁plan	-2688
body	-2689
▁important	-2690
ourt	-2691
▁husband	-2692
▁condu	-2693
ially	-2694
la	-2695
▁deter	-2696
pre	-2697
▁office	-2698
ey	-2699
chen	-2700
usion	-2701
▁added	-2702
▁carried	-2703
▁quar	-2704
ari	-2705
▁local	-2706
ires	-2707
uin	-2708
ample	-2709
▁Res	-2710
ora	-2711
▁sac	-2712
▁beautiful	-2713
85	-2714
▁excl	-2715
▁released	-2716
century	-2717
▁Ver	-2718
het	-2719
oph	-2720
22	-2721
bour	-2722
wood	-2723
ano	-2724
▁break	-2725
▁College	-2726
▁origin	-2727
▁idea	-2728
oute	-2729
▁Charles	-2730
▁ses	-2731
htm	-2732
77	-2733
▁mid	-2734
▁deg	-2735
▁fif	-2736
▁longer	-2737
▁History	-2738
▁Mich	-2739
bled	-2740
▁30	-2741
▁California	-2742
ät	-2743
▁sight	-2744
gu	-2745
▁Du	-2746
pro	-2747
hood	-2748
▁twenty	-2749
▁daughter	-2750
CTC	-2751
|19	-2752
▁Roy	-2753
▁sem	-2754
ging	-2755
artment	-2756
▁Mil	-2757
▁lady	-2758
64	-2759
▁step	-2760
▁published	-2761
imate	-2762
apt	-2763
▁host	-2764
▁neg	-2765
95	-2766
▁club	-2767
iff	-2768
▁soft	-2769
▁har	-2770
▁dat	-2771
night	-2772
▁prim	-2773
65	-2774
str	-2775
▁birth	-2776
▁sir	-2777
lem	-2778
▁works	-2779
▁dit	-2780
▁mater	-2781
▁desp	-2782
/8/8/	-2783
▁rad	-2784
▁village	-2785
▁seems	-2786
▁vict	-2787
▁liter	-2788
▁phys	-2789
▁fine	-2790
33	-2791
▁term	-2792
▁hours	-2793
▁Pal	-2794
▁oli	-2795
erve	-2796
▁sens	-2797
▁sense	-2798
▁political	-2799
▁thee	-2800
ustom	-2801
▁mais	-2802
ena	-2803
▁moved	-2804
▁necessary	-2805
▁Canada	-2806
▁wat	-2807
tered	-2808
uns	-2809
▁immedi	-2810
▁cost	-2811
▁recogn	-2812
ixed	-2813
▁om	-2814
▁Act	-2815
where	-2816
▁wonder	-2817
▁miles	-2818
arc	-2819
We	-2820
orthern	-2821
room	-2822
uation	-2823
▁Vir	-2824
pper	-2825
▁wrote	-2826
▁ou	-2827
RE	-2828
▁International	-2829
▁peace	-2830
▁taking	-2831
▁master	-2832
sec	-2833
▁event	-2834
order	-2835
▁evening	-2836
▁pict	-2837
▁accept	-2838
▁poet	-2839
bles	-2840
olic	-2841
umer	-2842
▁cold	-2843
TAAA	-2844
▁broad	-2845
▁CHA	-2846
ously	-2847
ria	-2848
▁faith	-2849
ishing	-2850
▁elle	-2851
▁bien	-2852
elled	-2853
hington	-2854
ando	-2855
▁viol	-2856
▁Rec	-2857
▁secret	-2858
▁histor	-2859
ociation	-2860
▁Street	-2861
▁Kingdom	-2862
▁army	-2863
itation	-2864
gress	-2865
98	-2866
▁»	-2867
▁rock	-2868
▁according	-2869
yond	-2870
▁based	-2871
foot	-2872
▁mist	-2873
44	-2874
pecially	-2875
ites	-2876
▁Championship	-2877
▁prison	-2878
aries	-2879
▁Mal	-2880
ér	-2881
▁Maj	-2882
ification	-2883
unk	-2884
enc	-2885
▁hot	-2886
▁deal	-2887
▁treat	-2888
lt	-2889
▁popular	-2890
Well	-2891
play	-2892
▁players	-2893
rupt	-2894
▁separ	-2895
hod	-2896
llust	-2897
▁worth	-2898
▁nearly	-2899
mi	-2900
aching	-2901
unn	-2902
▁imag	-2903
▁sen	-2904
▁ready	-2905
▁considered	-2906
wikitable	-2907
▁Henry	-2908
▁lad	-2909
ounced	-2910
icle	-2911
▁mus	-2912
▁Art	-2913
▁civil	-2914
ening	-2915
▁Louis	-2916
▁week	-2917
ores	-2918
oses	-2919
▁building	-2920
icient	-2921
cast	-2922
▁satis	-2923
▁fellow	-2924
▁comme	-2925
▁text	-2926
outhern	-2927
▁Pri	-2928
67	-2929
view	-2930
▁similar	-2931
TV	-2932
vi	-2933
▁Mart	-2934
▁title	-2935
AL	-2936
ael	-2937
like	-2938
ician	-2939
▁hom	-2940
▁sleep	-2941
ani	-2942
rap	-2943
▁Ag	-2944
▁Island	-2945
▁100	-2946
▁During	-2947
▁pen	-2948
▁Red	-2949
ho	-2950
▁mass	-2951
ago	-2952
▁Ac	-2953
▁streng	-2954
▁produced	-2955
▁parts	-2956
▁served	-2957
▁months	-2958
▁placed	-2959
▁nicht	-2960
▁CHAP	-2961
jo	-2962
ür	-2963
▁Bo	-2964
aval	-2965
lymp	-2966
▁modern	-2967
ja	-2968
▁bgcolor	-2969
▁neigh	-2970
▁Ma	-2971
▁action	-2972
▁compl	-2973
▁David	-2974
▁Hall	-2975
add	-2976
▁remained	-2977
▁remark	-2978
▁slow	-2979
▁started	-2980
▁District	-2981
/8/	-2982
68	-2983
▁military	-2984
▁Mont	-2985
▁member	-2986
▁forward	-2987
▁corn	-2988
▁Sen	-2989
▁danger	-2990
▁opin	-2991
itz	-2992
▁cop	-2993
▁Mer	-2994
▁sn	-2995
▁colspan	-2996
aient	-2997
▁Mag	-2998
▁answer	-2999
isl	-3000
isted	-3001
ises	-3002
▁concern	-3003
▁mut	-3004
▁+	-3005
▁aver	-3006
▁refer	-3007
olved	-3008
▁hast	-3009
si	-3010
ón	-3011
ety	-3012
rang	-3013
inner	-3014
3)	-3015
97	-3016
▁pet	-3017
▁addition	-3018
light	-3019
▁latter	-3020
▁trib	-3021
uis	-3022
▁Grand	-3023
ids	-3024
itte	-3025
▁eye	-3026
▁quiet	-3027
▁surpr	-3028
sey	-3029
elling	-3030
notes	-3031
ends	-3032
▁forg	-3033
.</	-3034
sport	-3035
type	-3036
▁Sam	-3037
itch	-3038
bre	-3039
▁ol	-3040
▁bas	-3041
▁cette	-3042
▁Ze	-3043
▁gard	-3044
▁creat	-3045
▁watch	-3046
itor	-3047
▁formed	-3048
mar	-3049
▁stay	-3050
inen	-3051
IT	-3052
är	-3053
▁occasion	-3054
▁appoint	-3055
ota	-3056
km	-3057
▁plain	-3058
cious	-3059
▁example	-3060
▁purpose	-3061
▁color	-3062
▁Off	-3063
▁Bel	-3064
▁engine	-3065
anish	-3066
atives	-3067
era	-3068
94	-3069
=2	-3070
▁hop	-3071
ias	-3072
▁press	-3073
▁race	-3074
sy	-3075
▁pray	-3076
▁hous	-3077
▁govern	-3078
▁Pat	-3079
ου	-3080
▁Acc	-3081
archive	-3082
▁battle	-3083
ND	-3084
▁Af	-3085
▁avait	-3086
ía	-3087
ingly	-3088
87	-3089
▁India	-3090
ellow	-3091
IC	-3092
▁fast	-3093
▁dog	-3094
▁frequ	-3095
acher	-3096
face	-3097
vo	-3098
▁President	-3099
▁exam	-3100
▁mal	-3101
▁especially	-3102
eg	-3103
▁Let	-3104
oted	-3105
what	-3106
▁married	-3107
itive	-3108
▁places	-3109
with	-3110
▁books	-3111
anced	-3112
berg	-3113
▁social	-3114
▁rose	-3115
▁CHAPTER	-3116
▁Ear	-3117
▁career	-3118
ables	-3119
▁Award	-3120
▁Union	-3121
--"	-3122
ete	-3123
▁entered	-3124
▁current	-3125
▁becom	-3126
▁mu	-3127
▁minutes	-3128
▁3.	-3129
▁sich	-3130
▁mention	-3131
unicip	-3132
kn	-3133
def	-3134
iant	-3135
ingu	-3136
igen	-3137
▁capt	-3138
ela	-3139
uten	-3140
▁liber	-3141
▁saying	-3142
An	-3143
▁toward	-3144
ité	-3145
▁bound	-3146
hib	-3147
▁novel	-3148
▁food	-3149
▁beyond	-3150
asc	-3151
▁knowledge	-3152
useum	-3153
▁ess	-3154
ators	-3155
▁Peter	-3156
istic	-3157
pond	-3158
rief	-3159
▁European	-3160
iden	-3161
iles	-3162
▁mult	-3163
▁Ter	-3164
▁fle	-3165
▁below	-3166
▁miss	-3167
|200	-3168
pid	-3169
▁hair	-3170
rab	-3171
▁material	-3172
teen	-3173
▁wel	-3174
LE	-3175
aine	-3176
▁Ir	-3177
▁comes	-3178
TCTT	-3179
▁Germany	-3180
▁x	-3181
▁final	-3182
illa	-3183
47	-3184
vert	-3185
ör	-3186
▁ven	-3187
arp	-3188
zz	-3189
▁test	-3190
▁games	-3191
▁Robert	-3192
▁lived	-3193
▁larg	-3194
▁inn	-3195
▁κ	-3196
ancy	-3197
▁First	-3198
adian	-3199
▁Fr	-3200
hab	-3201
sv	-3202
▁Men	-3203
mit	-3204
▁Dep	-3205
▁Town	-3206
ideo	-3207
▁million	-3208
▁als	-3209
acing	-3210
▁indust	-3211
▁emb	-3212
▁190	-3213
▁Cong	-3214
je	-3215
▁total	-3216
▁Washington	-3217
▁Thomas	-3218
arliament	-3219
▁forth	-3220
note	-3221
▁none	-3222
▁instead	-3223
reed	-3224
▁hu	-3225
▁Army	-3226
▁Here	-3227
▁fol	-3228
▁establish	-3229
▁clos	-3230
▁didn	-3231
▁Virgin	-3232
▁spoke	-3233
aux	-3234
ista	-3235
▁Cath	-3236
ême	-3237
▁Mac	-3238
▁distance	-3239
resh	-3240
▁obl	-3241
ocratic	-3242
▁occur	-3243
minist	-3244
▁Tran	-3245
▁sour	-3246
▁exec	-3247
iling	-3248
ava	-3249
▁Black	-3250
▁mad	-3251
▁feat	-3252
▁phil	-3253
▁generally	-3254
bsite	-3255
▁á	-3256
aded	-3257
tty	-3258
eks	-3259
▁lower	-3260
That	-3261
▁Australia	-3262
▁star	-3263
▁Court	-3264
▁circum	-3265
▁uns	-3266
▁Vol	-3267
rian	-3268
▁sweet	-3269
▁attention	-3270
▁Company	-3271
▁Captain	-3272
New	-3273
▁Mor	-3274
▁pot	-3275
▁était	-3276
▁jour	-3277
▁proceed	-3278
▁species	-3279
▁bird	-3280
▁everything	-3281
ero	-3282
▁probably	-3283
▁rul	-3284
▁belong	-3285
United	-3286
▁Law	-3287
▁makes	-3288
▁Sal	-3289
no	-3290
▁epis	-3291
▁...	-3292
48	-3293
▁male	-3294
▁(_	-3295
▁id	-3296
▁Che	-3297
roll	-3298
▁Olymp	-3299
▁coll	-3300
ula	-3301
▁Die	-3302
▁mir	-3303
▁conv	-3304
:「	-3305
▁ho	-3306
▁wanted	-3307
▁repe	-3308
▁auf	-3309
▁paper	-3310
▁level	-3311
▁While	-3312
pen	-3313
▁beginning	-3314
▁27	-3315
esse	-3316
▁board	-3317
▁Bra	-3318
▁heavy	-3319
▁impro	-3320
▁project	-3321
▁future	-3322
▁enemy	-3323
date	-3324
▁glad	-3325
▁qual	-3326
▁|19	-3327
▁leader	-3328
▁Lady	-3329
▁Frank	-3330
▁!!	-3331
utt	-3332
▁2,	-3333
▁ought	-3334
eds	-3335
Illust	-3336
etting	-3337
oved	-3338
▁located	-3339
AM	-3340
▁official	-3341
han	-3342
▁disapp	-3343
▁vast	-3344
ym	-3345
▁suddenly	-3346
▁laid	-3347
▁household	-3348
▁Tur	-3349
▁Sim	-3350
AC	-3351
OM	-3352
▁influence	-3353
gl	-3354
house	-3355
ishop	-3356
ech	-3357
▁plant	-3358
joy	-3359
▁Lat	-3360
▁breat	-3361
▁III	-3362
▁cru	-3363
▁Council	-3364
aled	-3365
▁feeling	-3366
▁Cr	-3367
▁hol	-3368
aker	-3369
▁pos	-3370
▁west	-3371
96	-3372
▁23	-3373
▁greater	-3374
▁cab	-3375
▁ren	-3376
hest	-3377
▁method	-3378
yal	-3379
do	-3380
▁television	-3381
▁blue	-3382
▁las	-3383
▁slight	-3384
▁/	-3385
▁ε	-3386
udd	-3387
Mar	-3388
▁include	-3389
▁Jew	-3390
▁relations	-3391
▁28	-3392
▁26	-3393
ndash	-3394
▁control	-3395
king	-3396
▁White	-3397
▁fat	-3398
▁Government	-3399
EE	-3400
▁god	-3401
▁cover	-3402
▁doing	-3403
äm	-3404
rance	-3405
▁arg	-3406
aik	-3407
▁space	-3408
▁included	-3409
Illustration	-3410
Sh	-3411
▁allow	-3412
▁Royal	-3413
svg	-3414
ming	-3415
▁strange	-3416
▁spl	-3417
▁Parliament	-3418
▁ful	-3419
tr	-3420
▁econom	-3421
TCTG	-3422
▁pun	-3423
ummer	-3424
▁green	-3425
ounds	-3426
▁ball	-3427
▁sister	-3428
▁usually	-3429
▁TV	-3430
▁©	-3431
▁note	-3432
▁Wil	-3433
atre	-3434
▁Rail	-3435
ING	-3436
▁appearance	-3437
▁trees	-3438
▁development	-3439
▁Just	-3440
ellig	-3441
▁ist	-3442
TATT	-3443
ées	-3444
ini	-3445
▁happy	-3446
ona	-3447
UR	-3448
▁lines	-3449
▁joy	-3450
▁tried	-3451
▁killed	-3452
▁mouth	-3453
──	-3454
▁mort	-3455
▁track	-3456
▁bear	-3457
32	-3458
▁crow	-3459
▁Mount	-3460
▁dam	-3461
▁Alex	-3462
atory	-3463
▁inj	-3464
ological	-3465
tä	-3466
▁22	-3467
▁cit	-3468
inger	-3469
▁activ	-3470
▁Cam	-3471
▁coun	-3472
▁gro	-3473
title	-3474
▁Cast	-3475
▁prep	-3476
division	-3477
▁health	-3478
▁Foot	-3479
▁chap	-3480
▁bran	-3481
aimed	-3482
▁seven	-3483
reland	-3484
▁condition	-3485
year	-3486
▁grad	-3487
▁boys	-3488
GAAA	-3489
▁Other	-3490
▁president	-3491
▁pleas	-3492
ga	-3493
▁21	-3494
▁outside	-3495
86	-3496
▁imm	-3497
▁study	-3498
ushed	-3499
▁cat	-3500
oured	-3501
ola	-3502
▁ago	-3503
▁described	-3504
▁convers	-3505
irty	-3506
▁2000	-3507
▁(201	-3508
▁education	-3509
▁independ	-3510
avy	-3511
part	-3512
▁Richard	-3513
▁mi	-3514
ples	-3515
ben	-3516
▁figure	-3517
89	-3518
BC	-3519
▁pi	-3520
ques	-3521
▁region	-3522
ider	-3523
▁mine	-3524
ournal	-3525
▁Arch	-3526
▁strength	-3527
▁Tra	-3528
ko	-3529
▁using	-3530
▁Bay	-3531
olit	-3532
▁suc	-3533
▁suppose	-3534
▁bank	-3535
ederal	-3536
84	-3537
▁assist	-3538
▁Old	-3539
▁east	-3540
▁Smith	-3541
▁value	-3542
▁enjoy	-3543
▁cho	-3544
utions	-3545
ensive	-3546
▁187	-3547
cts	-3548
uous	-3549
▁quel	-3550
▁Emp	-3551
▁island	-3552
aren	-3553
▁wit	-3554
▁ze	-3555
–0	-3556
▁private	-3557
▁Saint	-3558
isi	-3559
oria	-3560
____	-3561
antic	-3562
▁boat	-3563
osa	-3564
▁ancient	-3565
olf	-3566
▁Dan	-3567
known	-3568
▁determ	-3569
vey	-3570
1-	-3571
▁youth	-3572
mes	-3573
▁Prince	-3574
ST	-3575
▁bright	-3576
arrow	-3577
▁cell	-3578
odes	-3579
▁Rev	-3580
onel	-3581
▁produc	-3582
▁player	-3583
arily	-3584
▁Cont	-3585
▁Republic	-3586
ability	-3587
▁neither	-3588
ails	-3589
▁dom	-3590
▁ich	-3591
▁Jose	-3592
▁pretty	-3593
▁ident	-3594
▁pit	-3595
oups	-3596
▁aux	-3597
icles	-3598
mark	-3599
▁allowed	-3600
▁size	-3601
▁tal	-3602
▁inqu	-3603
▁burn	-3604
▁delight	-3605
iance	-3606
nes	-3607
▁Scot	-3608
▁bott	-3609
▁Les	-3610
▁events	-3611
▁version	-3612
▁rend	-3613
▁films	-3614
▁extra	-3615
▁reb	-3616
itar	-3617
▁san	-3618
▁rich	-3619
▁tree	-3620
▁indic	-3621
▁Scott	-3622
▁temper	-3623
ibrary	-3624
▁trust	-3625
▁Census	-3626
uer	-3627
▁direction	-3628
asket	-3629
och	-3630
▁circumst	-3631
▁immediately	-3632
enth	-3633
▁Bur	-3634
▁philos	-3635
▁succeed	-3636
▁Division	-3637
alle	-3638
▁chair	-3639
▁vot	-3640
ental	-3641
▁prevent	-3642
▁una	-3643
▁simple	-3644
raw	-3645
▁compet	-3646
ential	-3647
isk	-3648
edy	-3649
rica	-3650
azine	-3651
▁points	-3652
▁fit	-3653
▁env	-3654
▁summer	-3655
iar	-3656
▁Sl	-3657
▁fran	-3658
▁duty	-3659
https	-3660
peror	-3661
otal	-3662
illing	-3663
▁window	-3664
▁created	-3665
ca	-3666
▁base	-3667
="2"	-3668
▁information	-3669
time	-3670
▁opinion	-3671
31	-3672
▁loss	-3673
mo	-3674
▁Mark	-3675
▁parent	-3676
▁Cons	-3677
▁Ke	-3678
icket	-3679
under	-3680
icy	-3681
ription	-3682
frican	-3683
▁186	-3684
▁image	-3685
▁π	-3686
▁average	-3687
▁states	-3688
▁185	-3689
shire	-3690
αι	-3691
asp	-3692
▁rapid	-3693
▁mess	-3694
you	-3695
▁depart	-3696
▁Penn	-3697
orough	-3698
▁Del	-3699
▁earn	-3700
être	-3701
▁cases	-3702
▁changed	-3703
rad	-3704
▁Carol	-3705
▁Gold	-3706
▁raised	-3707
▁exact	-3708
▁Mex	-3709
▁cry	-3710
46	-3711
ergy	-3712
CACA	-3713
net	-3714
▁save	-3715
▁dress	-3716
▁regular	-3717
lying	-3718
sk	-3719
▁Club	-3720
▁closed	-3721
▁wide	-3722
▁purs	-3723
isions	-3724
exas	-3725
▁conce	-3726
▁log	-3727
▁wrong	-3728
▁movement	-3729
▁try	-3730
100	-3731
▁type	-3732
▁techn	-3733
▁Queen	-3734
iced	-3735
uments	-3736
De	-3737
olly	-3738
▁cand	-3739
▁defe	-3740
html	-3741
orses	-3742
aven	-3743
▁persons	-3744
▁names	-3745
▁announced	-3746
▁susp	-3747
▁presence	-3748
▁letters	-3749
▁working	-3750
▁zijn	-3751
▁guard	-3752
ende	-3753
eld	-3754
▁destroy	-3755
▁Vict	-3756
TGTG	-3757
bed	-3758
▁capital	-3759
dd	-3760
▁coast	-3761
▁surr	-3762
▁crowd	-3763
▁production	-3764
▁feature	-3765
ensity	-3766
otion	-3767
EF	-3768
▁anx	-3769
49	-3770
▁Land	-3771
ION	-3772
rowspan	-3773
▁Green	-3774
▁na	-3775
▁meant	-3776
▁Jes	-3777
▁consequ	-3778
▁Road	-3779
▁imposs	-3780
Le	-3781
ED	-3782
EL	-3783
anta	-3784
▁dies	-3785
ker	-3786
▁amb	-3787
ting	-3788
bar	-3789
▁net	-3790
ruit	-3791
aign	-3792
▁Rome	-3793
Foot	-3794
▁3,	-3795
▁chance	-3796
▁stone	-3797
rif	-3798
ön	-3799
rait	-3800
bling	-3801
inese	-3802
▁touch	-3803
▁Met	-3804
▁hall	-3805
▁mach	-3806
▁reading	-3807
wid	-3808
▁tour	-3809
▁desire	-3810
icked	-3811
OL	-3812
lied	-3813
ram	-3814
▁2006	-3815
uv	-3816
▁arrived	-3817
▁Well	-3818
▁personal	-3819
▁wis	-3820
▁higher	-3821
orks	-3822
▁services	-3823
▁express	-3824
▁Francis	-3825
▁forces	-3826
ights	-3827
▁certainly	-3828
▁Leg	-3829
▁standing	-3830
oes	-3831
▁Serv	-3832
astern	-3833
▁news	-3834
▁cred	-3835
ibility	-3836
▁dim	-3837
lich	-3838
atever	-3839
▁sufficient	-3840
▁custom	-3841
po	-3842
▁ban	-3843
▁decided	-3844
iner	-3845
▁shot	-3846
▁aud	-3847
▁Ireland	-3848
set	-3849
▁Spanish	-3850
▁society	-3851
▁officers	-3852
▁Ben	-3853
▁Why	-3854
▁Jud	-3855
▁experience	-3856
rid	-3857
▁affect	-3858
ala	-3859
▁Bill	-3860
ibly	-3861
ouv	-3862
▁pra	-3863
▁spring	-3864
III	-3865
▁pleasure	-3866
▁covered	-3867
▁Mass	-3868
▁App	-3869
▁writer	-3870
▁vess	-3871
aped	-3872
▁Ham	-3873
gypt	-3874
▁width	-3875
▁amount	-3876
ilies	-3877
▁typ	-3878
▁ces	-3879
▁invest	-3880
▁Day	-3881
4)	-3882
duction	-3883
▁trouble	-3884
▁fer	-3885
cht	-3886
▁hij	-3887
▁fait	-3888
▁giving	-3889
▁quickly	-3890
ares	-3891
▁According	-3892
▁Two	-3893
▁rate	-3894
lor	-3895
If	-3896
▁website	-3897
asons	-3898
erc	-3899
CAGG	-3900
ras	-3901
ify	-3902
▁para	-3903
▁charge	-3904
▁community	-3905
▁transl	-3906
RI	-3907
ya	-3908
▁center	-3909
▁perm	-3910
▁Pre	-3911
▁init	-3912
▁ru	-3913
▁Book	-3914
▁forms	-3915
ati	-3916
ittee	-3917
wer	-3918
abor	-3919
▁path	-3920
▁prec	-3921
▁broken	-3922
▁adop	-3923
▁fresh	-3924
▁etc	-3925
width	-3926
▁virt	-3927
▁street	-3928
▁stage	-3929
▁forest	-3930
▁rank	-3931
▁Virginia	-3932
▁leaving	-3933
▁silence	-3934
▁niet	-3935
▁Catholic	-3936
▁clot	-3937
▁ign	-3938
▁29	-3939
▁Fort	-3940
▁happened	-3941
▁α	-3942
▁foreign	-3943
▁Western	-3944
rible	-3945
ements	-3946
▁tradition	-3947
come	-3948
DF	-3949
▁roll	-3950
.|	-3951
My	-3952
▁Acad	-3953
/200	-3954
aten	-3955
▁seat	-3956
rd	-3957
▁religious	-3958
▁officer	-3959
inf	-3960
▁warm	-3961
▁middle	-3962
board	-3963
▁China	-3964
▁Their	-3965
utch	-3966
ception	-3967
▁discuss	-3968
xim	-3969
ito	-3970
▁Music	-3971
▁Sing	-3972
76	-3973
▁Hel	-3974
▁send	-3975
fess	-3976
▁sans	-3977
▁individual	-3978
▁sou	-3979
▁coup	-3980
▁box	-3981
▁Inter	-3982
ilities	-3983
▁Congress	-3984
hw	-3985
▁Fin	-3986
▁worked	-3987
hi	-3988
▁property	-3989
sch	-3990
▁comfort	-3991
met	-3992
▁weak	-3993
▁Lake	-3994
▁troops	-3995
CAAA	-3996
▁religion	-3997
▁Ol	-3998
▁attract	-3999
▁carry	-4000
▁Rob	-4001
aud	-4002
▁admir	-4003
igned	-4004
▁leading	-4005
▁beauty	-4006
▁Central	-4007
▁sel	-4008
ashion	-4009
Is	-4010
▁associ	-4011
▁role	-4012
▁Angel	-4013
TATA	-4014
▁grew	-4015
▁Hill	-4016
▁ik	-4017
John	-4018
▁program	-4019
▁joined	-4020
RO	-4021
▁leur	-4022
▁laugh	-4023
▁Pet	-4024
rael	-4025
▁era	-4026
ulated	-4027
▁Jim	-4028
uls	-4029
▁Association	-4030
ylvan	-4031
▁trade	-4032
Why	-4033
▁signific	-4034
▁travel	-4035
▁yes	-4036
▁straight	-4037
äh	-4038
▁cas	-4039
▁Society	-4040
▁favor	-4041
cont	-4042
▁science	-4043
film	-4044
mond	-4045
▁Jul	-4046
ido	-4047
oom	-4048
▁writing	-4049
hens	-4050
▁gentleman	-4051
▁terms	-4052
ás	-4053
0,000	-4054
▁ta	-4055
▁nation	-4056
ply	-4057
bon	-4058
▁Duke	-4059
▁sav	-4060
ez	-4061
▁wer	-4062
▁required	-4063
aper	-4064
▁Texas	-4065
▁filled	-4066
abel	-4067
ols	-4068
▁appointed	-4069
▁horses	-4070
▁train	-4071
▁believed	-4072
GAGA	-4073
▁Def	-4074
iller	-4075
▁avail	-4076
▁degree	-4077
▁numer	-4078
▁month	-4079
▁2010	-4080
▁impossible	-4081
▁marriage	-4082
rated	-4083
esty	-4084
▁paid	-4085
ourage	-4086
▁opport	-4087
▁laws	-4088
Sc	-4089
oid	-4090
▁drew	-4091
57	-4092
▁4.	-4093
aining	-4094
▁complete	-4095
▁;	-4096
There	-4097
▁scene	-4098
▁running	-4099
umed	-4100
▁oblig	-4101
agement	-4102
▁Wal	-4103
ban	-4104
oper	-4105
án	-4106
▁commer	-4107
▁trem	-4108
▁Thus	-4109
EC	-4110
▁shown	-4111
▁caught	-4112
1–	-4113
▁bill	-4114
iron	-4115
▁developed	-4116
▁showed	-4117
▁glass	-4118
▁proble	-4119
ione	-4120
aste	-4121
▁houses	-4122
▁Italian	-4123
▁Luc	-4124
▁census	-4125
▁Super	-4126
▁protect	-4127
▁noble	-4128
.[	-4129
▁expected	-4130
ospital	-4131
▁soldiers	-4132
alled	-4133
▁surface	-4134
ario	-4135
unch	-4136
sylvan	-4137
elles	-4138
▁Best	-4139
▁harm	-4140
da	-4141
▁Fer	-4142
▁vent	-4143
▁respons	-4144
▁introduced	-4145
▁strugg	-4146
▁murder	-4147
▁drink	-4148
▁entirely	-4149
▁firm	-4150
▁hung	-4151
▁girls	-4152
▁spread	-4153
▁bow	-4154
iger	-4155
Ind	-4156
▁throughout	-4157
▁groups	-4158
**	-4159
▁discovered	-4160
▁win	-4161
▁attend	-4162
▁Italy	-4163
▁appears	-4164
agn	-4165
▁bi	-4166
▁captain	-4167
isters	-4168
▁Australian	-4169
▁Stud	-4170
▁thick	-4171
▁alle	-4172
▁Greek	-4173
▁että	-4174
▁meeting	-4175
antage	-4176
vention	-4177
▁offered	-4178
icks	-4179
▁189	-4180
aily	-4181
▁date	-4182
▁ei	-4183
▁lives	-4184
▁likely	-4185
▁Year	-4186
▁cro	-4187
▁Ann	-4188
nce	-4189
▁um	-4190
▁piece	-4191
▁write	-4192
▁site	-4193
▁lips	-4194
----------------	-4195
▁caused	-4196
▁expression	-4197
book	-4198
="2"|	-4199
▁Brown	-4200
ufact	-4201
▁complet	-4202
▁Prov	-4203
▁gall	-4204
▁rights	-4205
▁Africa	-4206
▁Bro	-4207
reme	-4208
▁heaven	-4209
▁easy	-4210
▁Empire	-4211
▁honor	-4212
▁struck	-4213
GTC	-4214
▁elev	-4215
chie	-4216
▁2005	-4217
raid	-4218
IV	-4219
▁contrib	-4220
Pe	-4221
▁rule	-4222
▁Camp	-4223
annel	-4224
▁getting	-4225
colspan	-4226
▁vain	-4227
▁Net	-4228
▁meaning	-4229
eless	-4230
▁dig	-4231
▁AND	-4232
rug	-4233
sylvania	-4234
▁slowly	-4235
▁Den	-4236
ID	-4237
▁Joseph	-4238
▁instr	-4239
bury	-4240
▁doc	-4241
▁floor	-4242
▁easily	-4243
........	-4244
▁Life	-4245
▁evidence	-4246
▁cou	-4247
▁fund	-4248
▁Ev	-4249
▁diss	-4250
▁thinking	-4251
▁50	-4252
éd	-4253
69	-4254
▁authority	-4255
▁schools	-4256
comp	-4257
▁Are	-4258
▁yourself	-4259
▁female	-4260
lebr	-4261
▁pure	-4262
▁countries	-4263
▁Ep	-4264
▁Michael	-4265
▁territ	-4266
ension	-4267
▁reach	-4268
CATT	-4269
▁instit	-4270
▁fool	-4271
▁Fred	-4272
▁Georg	-4273
▁Spain	-4274
▁Egypt	-4275
semb	-4276
▁Irish	-4277
iring	-4278
====	-4279
ijk	-4280
▁iron	-4281
isher	-4282
west	-4283
▁snow	-4284
▁Every	-4285
▁market	-4286
▁hero	-4287
▁hardly	-4288
▁40	-4289
▁bless	-4290
▁contract	-4291
▁learned	-4292
orial	-4293
▁Russian	-4294
aches	-4295
▁exclaimed	-4296
rim	-4297
sembly	-4298
▁apparent	-4299
▁ships	-4300
How	-4301
▁highest	-4302
Eng	-4303
pop	-4304
▁furn	-4305
▁sharp	-4306
▁declared	-4307
▁Mo	-4308
▁Es	-4309
erved	-4310
▁mes	-4311
▁Bi	-4312
▁Canadian	-4313
▁Records	-4314
▁Bu	-4315
▁faire	-4316
▁Mel	-4317
▁winter	-4318
illy	-4319
▁content	-4320
respond	-4321
▁doll	-4322
urity	-4323
isen	-4324
▁afterwards	-4325
Col	-4326
▁shows	-4327
▁conditions	-4328
▁habit	-4329
▁stopped	-4330
ivat	-4331
éc	-4332
▁Who	-4333
▁grant	-4334
▁Edward	-4335
▁Up	-4336
▁range	-4337
▁births	-4338
▁smile	-4339
ira	-4340
▁Rad	-4341
▁Et	-4342
▁More	-4343
Footnote	-4344
ba	-4345
▁observed	-4346
rain	-4347
▁fal	-4348
otten	-4349
▁African	-4350
▁provided	-4351
▁illust	-4352
FFF	-4353
▁aan	-4354
idents	-4355
▁oppos	-4356
▁pros	-4357
▁mor	-4358
▁finished	-4359
▁greatest	-4360
ems	-4361
▁whis	-4362
▁188	-4363
▁Time	-4364
mas	-4365
▁μ	-4366
IL	-4367
▁Chinese	-4368
▁features	-4369
▁threat	-4370
▁spent	-4371
▁Football	-4372
uter	-4373
stant	-4374
▁native	-4375
▁IN	-4376
▁walked	-4377
78	-4378
▁data	-4379
▁somewhat	-4380
▁Mur	-4381
umbers	-4382
▁Awards	-4383
▁founded	-4384
▁Where	-4385
▁doctor	-4386
▁evident	-4387
TGTT	-4388
▁archite	-4389
▁anal	-4390
iana	-4391
▁characters	-4392
▁print	-4393
▁Good	-4394
▁communic	-4395
▁trav	-4396
▁absol	-4397
▁knows	-4398
chan	-4399
ublican	-4400
▁gun	-4401
ima	-4402
cks	-4403
ev	-4404
▁Spe	-4405
▁speed	-4406
▁nu	-4407
▁sand	-4408
enced	-4409
▁theory	-4410
!!	-4411
▁Tor	-4412
▁Bet	-4413
▁students	-4414
amber	-4415
▁Sat	-4416
▁merely	-4417
▁phot	-4418
▁Summer	-4419
iny	-4420
venue	-4421
▁quant	-4422
Cl	-4423
