<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
er	-4
▁the	-5
▁o	-6
▁s	-7
re	-8
▁w	-9
en	-10
on	-11
at	-12
an	-13
is	-14
it	-15
or	-16
ed	-17
es	-18
▁c	-19
▁b	-20
nd	-21
ou	-22
▁of	-23
ar	-24
▁f	-25
▁m	-26
▁d	-27
▁h	-28
▁p	-29
al	-30
▁and	-31
as	-32
▁in	-33
ing	-34
le	-35
▁to	-36
ic	-37
om	-38
▁l	-39
▁th	-40
▁n	-41
ion	-42
el	-43
▁|	-44
il	-45
ent	-46
▁T	-47
▁C	-48
st	-49
▁S	-50
ad	-51
▁e	-52
▁I	-53
▁he	-54
ot	-55
▁g	-56
▁A	-57
ro	-58
ut	-59
▁re	-60
et	-61
ac	-62
ig	-63
im	-64
ol	-65
id	-66
am	-67
ur	-68
▁be	-69
▁M	-70
ir	-71
ve	-72
ly	-73
ver	-74
ow	-75
▁u	-76
▁was	-77
▁on	-78
se	-79
ay	-80
▁B	-81
▁1	-82
▁wh	-83
▁for	-84
ch	-85
ter	-86
▁H	-87
▁that	-88
ith	-89
ce	-90
▁as	-91
▁st	-92
▁de	-93
▁P	-94
▁(	-95
ct	-96
▁The	-97
▁is	-98
▁y	-99
▁it	-100
▁with	-101
▁al	-102
and	-103
ation	-104
▁"	-105
ul	-106
qu	-107
ht	-108
▁v	-109
ri	-110
us	-111
▁his	-112
▁L	-113
▁F	-114
her	-115
▁R	-116
ld	-117
▁an	-118
▁W	-119
ra	-120
▁D	-121
th	-122
▁G	-123
est	-124
em	-125
▁at	-126
▁*	-127
ate	-128
NN	-129
ill	-130
ag	-131
un	-132
▁E	-133
od	-134
▁con	-135
--	-136
▁se	-137
ain	-138
ist	-139
um	-140
if	-141
os	-142
▁N	-143
▁k	-144
▁by	-145
▁2	-146
▁you	-147
rom	-148
ich	-149
ab	-150
▁not	-151
ers	-152
ess	-153
res	-154
ant	-155
▁r	-156
ak	-157
op	-158
▁had	-159
ore	-160
ie	-161
▁su	-162
ight	-163
▁ha	-164
▁com	-165
▁J	-166
all	-167
pp	-168
ard	-169
▁or	-170
▁le	-171
00	-172
▁O	-173
▁from	-174
ell	-175
iv	-176
▁sh	-177
art	-178
ould	-179
our	-180
ere	-181
▁her	-182
end	-183
nt	-184
AA	-185
TT	-186
ort	-187
▁which	-188
▁ne	-189
▁ex	-190
▁qu	-191
▁=	-192
ous	-193
ap	-194
ory	-195
▁19	-196
▁ch	-197
ity	-198
ast	-199
ust	-200
oc	-201
ge	-202
ies	-203
▁j	-204
▁me	-205
oug	-206
▁are	-207
▁pro	-208
▁him	-209
▁have	-210
▁were	-211
ong	-212
▁all	-213
ok	-214
▁sa	-215
ound	-216
pe	-217
▁but	-218
ure	-219
ame	-220
ber	-221
▁pl	-222
ive	-223
ia	-224
ne	-225
▁so	-226
ud	-227
▁K	-228
te	-229
ian	-230
ord	-231
hen	-232
ment	-233
▁en	-234
ine	-235
NNNN	-236
ome	-237
▁this	-238
ign	-239
▁||	-240
▁we	-241
ack	-242
ost	-243
ff	-244
ire	-245
out	-246
are	-247
▁man	-248
▁who	-249
▁she	-250
ip	-251
▁In	-252
ish	-253
▁up	-254
▁un	-255
▁they	-256
av	-257
ass	-258
▁U	-259
ik	-260
▁_	-261
ind	-262
ran	-263
▁la	-264
▁St	-265
ry	-266
ear	-267
▁their	-268
▁one	-269
ep	-270
▁V	-271
▁do	-272
▁ar	-273
▁my	-274
▁ab	-275
▁|-	-276
▁no	-277
to	-278
ary	-279
▁go	-280
▁He	-281
TG	-282
ateg	-283
ace	-284
ue	-285
ategory	-286
▁Ch	-287
AG	-288
▁Category	-289
."	-290
19	-291
ther	-292
="	-293
ough	-294
ated	-295
CC	-296
▁them	-297
age	-298
cc	-299
au	-300
og	-301
ial	-302
ence	-303
ile	-304
very	-305
ond	-306
ions	-307
one	-308
ide	-309
per	-310
hed	-311
pl	-312
▁been	-313
ice	-314
ount	-315
bl	-316
itt	-317
mer	-318
▁cl	-319
able	-320
ng	-321
ite	-322
▁would	-323
▁Th	-324
▁out	-325
▁ro	-326
pt	-327
ime	-328
sel	-329
▁pr	-330
reat	-331
own	-332
ll	-333
▁lo	-334
▁sp	-335
wn	-336
ens	-337
▁It	-338
)|	-339
▁there	-340
▁ad	-341
ew	-342
ru	-343
▁wor	-344
▁des	-345
sp	-346
ect	-347
▁said	-348
..	-349
▁im	-350
ang	-351
▁ag	-352
cl	-353
ks	-354
ose	-355
ib	-356
▁“	-357
▁per	-358
ft	-359
▁has	-360
ade	-361
ake	-362
▁us	-363
ical	-364
▁3	-365
▁dis	-366
ance	-367
01	-368
ans	-369
▁other	-370
▁will	-371
act	-372
▁Y	-373
▁when	-374
old	-375
▁und	-376
▁tw	-377
ress	-378
ach	-379
ven	-380
iz	-381
fter	-382
,"	-383
▁can	-384
▁kn	-385
▁part	-386
ree	-387
ely	-388
▁more	-389
▁tr	-390
fer	-391
▁gr	-392
▁cont	-393
▁comp	-394
▁app	-395
here	-396
▁into	-397
land	-398
uc	-399
▁am	-400
ood	-401
way	-402
iss	-403
▁its	-404
oy	-405
ath	-406
irst	-407
▁pre	-408
so	-409
▁sc	-410
we	-411
▁some	-412
ick	-413
man	-414
urn	-415
▁et	-416
erv	-417
ult	-418
ark	-419
rit	-420
▁over	-421
ied	-422
ings	-423
ces	-424
int	-425
ons	-426
▁pe	-427
TC	-428
▁br	-429
ild	-430
▁18	-431
ug	-432
ph	-433
ict	-434
ction	-435
self	-436
▁any	-437
ious	-438
ally	-439
oll	-440
▁Un	-441
orn	-442
▁time	-443
AC	-444
NNNNNNNN	-445
ater	-446
ait	-447
ations	-448
▁than	-449
▁te	-450
ition	-451
▁if	-452
▁bl	-453
ates	-454
▁200	-455
ward	-456
ont	-457
vers	-458
ike	-459
fore	-460
other	-461
▁first	-462
),	-463
▁Re	-464
▁after	-465
ov	-466
▁could	-467
▁4	-468
▁comm	-469
▁two	-470
▁!	-471
▁fl	-472
ors	-473
ited	-474
▁po	-475
enter	-476
red	-477
tern	-478
orm	-479
▁And	-480
ful	-481
▁res	-482
▁off	-483
ife	-484
▁only	-485
▁year	-486
gr	-487
▁also	-488
row	-489
▁about	-490
les	-491
▁bec	-492
tt	-493
tain	-494
▁what	-495
▁again	-496
uch	-497
yle	-498
ier	-499
xt	-500
amp	-501
ren	-502
▁fe	-503
▁que	-504
▁then	-505
ought	-506
▁under	-507
hing	-508
▁your	-509
ise	-510
▁very	-511
▁great	-512
▁day	-513
ink	-514
▁z	-515
▁co	-516
▁rec	-517
▁rem	-518
ase	-519
ail	-520
▁our	-521
ather	-522
▁now	-523
▁'	-524
che	-525
▁ind	-526
▁made	-527
ke	-528
igh	-529
▁did	-530
oss	-531
▁bet	-532
▁att	-533
▁ra	-534
ents	-535
ittle	-536
▁5	-537
ouse	-538
"|	-539
▁may	-540
▁But	-541
▁such	-542
io	-543
ub	-544
▁spe	-545
▁Mr	-546
ican	-547
▁upon	-548
▁thr	-549
▁know	-550
▁imp	-551
ener	-552
oot	-553
ubl	-554
▁-	-555
ss	-556
▁cons	-557
▁hand	-558
▁acc	-559
AT	-560
▁Ar	-561
||	-562
GG	-563
▁[	-564
▁Le	-565
02	-566
▁where	-567
air	-568
ty	-569
vel	-570
▁before	-571
▁should	-572
▁like	-573
ople	-574
▁Al	-575
▁see	-576
▁long	-577
▁est	-578
up	-579
ij	-580
ient	-581
ational	-582
▁little	-583
▁most	-584
ec	-585
ove	-586
oh	-587
▁men	-588
▁col	-589
me	-590
sh	-591
ah	-592
iet	-593
▁Mar	-594
▁pres	-595
▁–	-596
▁rep	-597
▁bo	-598
ily	-599
align	-600
▁say	-601
ock	-602
und	-603
ob	-604
ool	-605
lect	-606
▁201	-607
▁these	-608
The	-609
ness	-610
att	-611
ished	-612
der	-613
▁6	-614
8/	-615
ins	-616
ave	-617
▁inter	-618
▁sub	-619
▁ob	-620
ale	-621
▁par	-622
iel	-623
▁sm	-624
rib	-625
▁à	-626
?"	-627
▁how	-628
▁Wh	-629
▁look	-630
▁through	-631
▁She	-632
▁0	-633
als	-634
▁own	-635
ett	-636
ps	-637
▁down	-638
▁well	-639
).	-640
▁op	-641
▁De	-642
▁sur	-643
ix	-644
▁work	-645
▁good	-646
▁New	-647
▁ear	-648
oth	-649
▁el	-650
▁new	-651
ww	-652
▁pass	-653
▁old	-654
▁style	-655
▁back	-656
▁dist	-657
▁much	-658
ull	-659
▁reg	-660
▁must	-661
▁em	-662
▁rel	-663
▁ma	-664
▁Com	-665
200	-666
ower	-667
----	-668
▁ac	-669
▁play	-670
▁car	-671
ters	-672
▁sec	-673
▁every	-674
ATT	-675
▁sl	-676
ics	-677
▁found	-678
▁call	-679
ject	-680
▁gl	-681
▁being	-682
ton	-683
ved	-684
ince	-685
▁199	-686
än	-687
▁people	-688
ms	-689
▁ret	-690
az	-691
ien	-692
▁Amer	-693
▁act	-694
▁int	-695
▁This	-696
▁beg	-697
umb	-698
▁way	-699
▁years	-700
uring	-701
▁bel	-702
▁les	-703
form	-704
▁even	-705
ual	-706
aw	-707
▁Eng	-708
ner	-709
outh	-710
led	-711
▁many	-712
vent	-713
▁life	-714
ried	-715
ause	-716
ck	-717
de	-718
▁ser	-719
pr	-720
▁count	-721
▁Se	-722
ady	-723
18	-724
▁ass	-725
▁end	-726
▁(19	-727
▁As	-728
▁mar	-729
du	-730
ollow	-731
▁char	-732
ible	-733
//	-734
▁ter	-735
ason	-736
ular	-737
://	-738
ced	-739
▁An	-740
ott	-741
▁tra	-742
▁those	-743
▁7	-744
vern	-745
_,	-746
▁never	-747
ung	-748
pect	-749
▁came	-750
▁min	-751
ank	-752
▁supp	-753
▁inst	-754
orth	-755
ann	-756
ision	-757
▁serv	-758
ts	-759
ident	-760
center	-761
ared	-762
ered	-763
col	-764
ury	-765
▁--	-766
▁Sh	-767
ote	-768
chool	-769
ern	-770
co	-771
▁es	-772
▁war	-773
▁On	-774
▁form	-775
ature	-776
▁exp	-777
ble	-778
▁come	-779
com	-780
ween	-781
the	-782
▁same	-783
▁just	-784
▁sy	-785
▁ent	-786
que	-787
clud	-788
its	-789
ased	-790
▁é	-791
▁Ind	-792
▁pers	-793
▁We	-794
ork	-795
oun	-796
▁United	-797
ures	-798
ohn	-799
▁dif	-800
▁8	-801
▁States	-802
▁while	-803
▁follow	-804
!"	-805
▁make	-806
▁himself	-807
den	-808
iam	-809
▁They	-810
cy	-811
ever	-812
.”	-813
NNNNNNNNNNNNNNNN	-814
alk	-815
oman	-816
▁vo	-817
ities	-818
▁last	-819
aut	-820
▁mon	-821
ative	-822
▁Z	-823
ral	-824
▁There	-825
▁che	-826
ope	-827
ais	-828
▁might	-829
ted	-830
ivers	-831
▁three	-832
ves	-833
▁between	-834
ER	-835
ving	-836
ened	-837
}}	-838
uss	-839
ets	-840
ined	-841
ley	-842
ines	-843
▁head	-844
▁Q	-845
enn	-846
▁ey	-847
ames	-848
omet	-849
▁seem	-850
aking	-851
▁right	-852
right	-853
▁pol	-854
rist	-855
▁word	-856
▁cap	-857
cess	-858
▁let	-859
▁thought	-860
cept	-861
uth	-862
▁think	-863
une	-864
ember	-865
▁del	-866
ene	-867
▁here	-868
▁For	-869
▁gener	-870
lish	-871
ilm	-872
▁bu	-873
ating	-874
▁&	-875
▁cour	-876
▁met	-877
ific	-878
▁inc	-879
▁lar	-880
▁er	-881
▁wr	-882
▁place	-883
▁i	-884
ux	-885
▁Sp	-886
ret	-887
▁without	-888
riend	-889
▁child	-890
▁gu	-891
imes	-892
▁Fran	-893
span	-894
▁9	-895
get	-896
inn	-897
ground	-898
▁too	-899
▁die	-900
ATG	-901
ublic	-902
▁fam	-903
olog	-904
▁Cl	-905
ield	-906
atter	-907
▁shall	-908
0,	-909
▁il	-910
ars	-911
ten	-912
ash	-913
▁house	-914
inal	-915
ism	-916
▁son	-917
▁against	-918
ants	-919
▁still	-920
▁At	-921
▁ext	-922
▁der	-923
urch	-924
less	-925
ution	-926
any	-927
ement	-928
ina	-929
▁unt	-930
▁17	-931
ys	-932
duc	-933
▁av	-934
cial	-935
ged	-936
▁Pr	-937
ives	-938
▁turn	-939
back	-940
ball	-941
▁Col	-942
▁Sc	-943
▁Is	-944
org	-945
▁ed	-946
▁went	-947
ired	-948
▁du	-949
▁far	-950
ross	-951
▁198	-952
▁occ	-953
▁ver	-954
ments	-955
ived	-956
0.	-957
▁art	-958
▁includ	-959
▁ri	-960
▁<	-961
▁dep	-962
▁don	-963
▁add	-964
▁Pro	-965
fl	-966
▁ph	-967
▁John	-968
ai	-969
▁American	-970
▁near	-971
ille	-972
ger	-973
▁File	-974
arl	-975
rew	-976
▁pop	-977
▁tran	-978
▁rest	-979
ric	-980
▁world	-981
▁dire	-982
▁away	-983
▁ke	-984
ook	-985
▁used	-986
▁take	-987
▁Be	-988
▁Gr	-989
▁cent	-990
._	-991
hes	-992
sc	-993
be	-994
▁poss	-995
▁friend	-996
iver	-997
▁left	-998
▁eff	-999
GC	-1000
son	-1001
osed	-1002
hip	-1003
▁cer	-1004
▁name	-1005
ex	-1006
▁young	-1007
▁den	-1008
12	-1009
▁dem	-1010
▁ev	-1011
▁Count	-1012
ody	-1013
▁Con	-1014
my	-1015
,”	-1016
...	-1017
not	-1018
ists	-1019
hat	-1020
▁His	-1021
inc	-1022
▁ask	-1023
let	-1024
▁def	-1025
urs	-1026
ute	-1027
iew	-1028
▁point	-1029
▁called	-1030
▁both	-1031
▁show	-1032
ised	-1033
▁Br	-1034
▁another	-1035
</	-1036
umber	-1037
15	-1038
ences	-1039
▁15	-1040
men	-1041
eter	-1042
ept	-1043
▁high	-1044
▁God	-1045
ief	-1046
raph	-1047
wards	-1048
▁Ex	-1049
▁death	-1050
ta	-1051
aug	-1052
1.	-1053
▁each	-1054
arch	-1055
nb	-1056
▁land	-1057
ird	-1058
▁16	-1059
▁You	-1060
min	-1061
.,	-1062
jp	-1063
▁mod	-1064
▁cr	-1065
▁ce	-1066
text	-1067
▁somet	-1068
▁during	-1069
▁return	-1070
▁aff	-1071
alf	-1072
mp	-1073
ister	-1074
20	-1075
oup	-1076
els	-1077
med	-1078
▁inv	-1079
ulation	-1080
;"|	-1081
ways	-1082
▁put	-1083
▁present	-1084
nbsp	-1085
▁.	-1086
17	-1087
rown	-1088
omen	-1089
▁qui	-1090
▁fr	-1091
▁ele	-1092
▁Ph	-1093
ages	-1094
TAA	-1095
▁sw	-1096
▁str	-1097
8/8/	-1098
ison	-1099
▁Ge	-1100
gg	-1101
▁197	-1102
1,	-1103
jpg	-1104
background	-1105
iness	-1106
▁though	-1107
▁Ger	-1108
▁eyes	-1109
▁sing	-1110
ither	-1111
▁took	-1112
▁const	-1113
▁King	-1114
of	-1115
201	-1116
irl	-1117
▁}}	-1118
ians	-1119
▁find	-1120
▁water	-1121
iving	-1122
▁202	-1123
arn	-1124
10	-1125
▁lead	-1126
▁dec	-1127
▁Christ	-1128
▁get	-1129
▁four	-1130
ience	-1131
ui	-1132
usic	-1133
▁care	-1134
▁sent	-1135
▁light	-1136
▁night	-1137
eb	-1138
▁conf	-1139
▁home	-1140
▁Bl	-1141
II	-1142
▁loc	-1143
16	-1144
▁ever	-1145
▁heart	-1146
▁small	-1147
ek	-1148
▁until	-1149
▁align	-1150
app	-1151
sw	-1152
▁use	-1153
eng	-1154
▁var	-1155
▁known	-1156
▁country	-1157
▁few	-1158
osition	-1159
▁sign	-1160
left	-1161
▁once	-1162
▁All	-1163
▁sim	-1164
▁tell	-1165
▁class	-1166
▁When	-1167
▁contin	-1168
▁cur	-1169
▁person	-1170
by	-1171
▁father	-1172
4,	-1173
ober	-1174
▁stud	-1175
ron	-1176
uro	-1177
▁Or	-1178
▁prov	-1179
irc	-1180
▁because	-1181
▁second	-1182
mber	-1183
ats	-1184
▁ple	-1185
aken	-1186
aps	-1187
▁yet	-1188
▁stre	-1189
ster	-1190
ural	-1191
és	-1192
use	-1193
▁Her	-1194
aj	-1195
▁read	-1196
ange	-1197
▁12	-1198
▁bre	-1199
▁face	-1200
atch	-1201
▁dra	-1202
▁sk	-1203
ched	-1204
3.	-1205
ours	-1206
ually	-1207
▁To	-1208
aster	-1209
▁sever	-1210
▁want	-1211
▁mind	-1212
▁power	-1213
▁je	-1214
▁tre	-1215
iversity	-1216
ues	-1217
elt	-1218
▁rece	-1219
▁mil	-1220
www	-1221
ax	-1222
▁side	-1223
li	-1224
vernment	-1225
▁Ad	-1226
oon	-1227
▁X	-1228
▁saw	-1229
ze	-1230
ches	-1231
▁hum	-1232
most	-1233
▁fin	-1234
ains	-1235
▁consid	-1236
AR	-1237
4.	-1238
ony	-1239
▁stand	-1240
▁ref	-1241
3,	-1242
▁une	-1243
ple	-1244
▁mom	-1245
▁pri	-1246
▁cor	-1247
▁adv	-1248
angu	-1249
▁desc	-1250
▁ja	-1251
aint	-1252
▁set	-1253
▁offic	-1254
ling	-1255
▁foot	-1256
▁mer	-1257
▁Pl	-1258
▁among	-1259
▁best	-1260
▁differ	-1261
ized	-1262
▁prop	-1263
orts	-1264
▁bro	-1265
▁au	-1266
rict	-1267
▁htt	-1268
ently	-1269
▁#	-1270
▁No	-1271
ended	-1272
ained	-1273
ane	-1274
▁order	-1275
stem	-1276
▁tem	-1277
br	-1278
oul	-1279
thumb	-1280
elle	-1281
iven	-1282
ert	-1283
ACC	-1284
TCC	-1285
▁town	-1286
ograph	-1287
HE	-1288
▁si	-1289
▁196	-1290
▁give	-1291
▁nothing	-1292
ense	-1293
:#	-1294
ma	-1295
new	-1296
▁kind	-1297
▁hist	-1298
▁mem	-1299
▁fact	-1300
▁bus	-1301
▁val	-1302
▁van	-1303
▁hel	-1304
▁Can	-1305
▁law	-1306
aces	-1307
▁ins	-1308
▁became	-1309
bs	-1310
▁med	-1311
▁Brit	-1312
▁di	-1313
ately	-1314
ode	-1315
▁dou	-1316
▁later	-1317
▁If	-1318
ica	-1319
uk	-1320
▁run	-1321
rop	-1322
▁things	-1323
IN	-1324
AAAA	-1325
▁charac	-1326
▁English	-1327
▁certain	-1328
ctor	-1329
thing	-1330
▁vis	-1331
ued	-1332
▁County	-1333
▁happ	-1334
ON	-1335
▁pour	-1336
eth	-1337
▁sil	-1338
▁prom	-1339
orld	-1340
ided	-1341
▁main	-1342
2.	-1343
▁number	-1344
ility	-1345
▁always	-1346
rench	-1347
▁sat	-1348
▁book	-1349
50	-1350
na	-1351
▁city	-1352
▁Comm	-1353
▁Car	-1354
aim	-1355
000	-1356
▁How	-1357
▁school	-1358
▁York	-1359
▁half	-1360
aus	-1361
▁having	-1362
▁10	-1363
▁dans	-1364
alt	-1365
▁since	-1366
ium	-1367
14	-1368
▁days	-1369
▁trans	-1370
gen	-1371
▁War	-1372
5,	-1373
▁fell	-1374
▁ste	-1375
13	-1376
▁large	-1377
ipp	-1378
▁appear	-1379
▁love	-1380
oint	-1381
▁cle	-1382
▁vol	-1383
▁seen	-1384
ccess	-1385
▁began	-1386
anc	-1387
day	-1388
▁moment	-1389
yl	-1390
▁fore	-1391
▁Will	-1392
ague	-1393
amed	-1394
akes	-1395
unt	-1396
ission	-1397
urg	-1398
velop	-1399
▁fa	-1400
ada	-1401
ef	-1402
ole	-1403
FF	-1404
ides	-1405
▁estab	-1406
▁opp	-1407
▁film	-1408
resent	-1409
ices	-1410
▁open	-1411
AGG	-1412
2,	-1413
ee	-1414
▁Then	-1415
▁less	-1416
dom	-1417
▁along	-1418
▁state	-1419
.]	-1420
▁series	-1421
aced	-1422
▁belie	-1423
ize	-1424
▁Par	-1425
▁**	-1426
yn	-1427
aan	-1428
....	-1429
uck	-1430
val	-1431
ée	-1432
ows	-1433
▁disc	-1434
▁soon	-1435
5.	-1436
gether	-1437
▁May	-1438
par	-1439
selves	-1440
▁mother	-1441
▁orig	-1442
▁hands	-1443
▁pas	-1444
▁German	-1445
▁season	-1446
▁whole	-1447
ured	-1448
ude	-1449
▁public	-1450
lev	-1451
cent	-1452
▁hard	-1453
▁prof	-1454
ention	-1455
_.	-1456
▁beh	-1457
▁Ed	-1458
ital	-1459
▁leg	-1460
▁answ	-1461
AN	-1462
▁quest	-1463
▁eng	-1464
▁however	-1465
ery	-1466
▁interest	-1467
▁da	-1468
▁feel	-1469
▁polit	-1470
▁whom	-1471
ration	-1472
▁going	-1473
▁enter	-1474
▁boy	-1475
oe	-1476
reen	-1477
ius	-1478
▁wind	-1479
▁room	-1480
gy	-1481
ferences	-1482
ATC	-1483
con	-1484
▁thing	-1485
▁door	-1486
▁suff	-1487
▁Man	-1488
▁port	-1489
AGC	-1490
oud	-1491
▁dev	-1492
▁got	-1493
ably	-1494
▁ann	-1495
TTC	-1496
▁Mrs	-1497
▁writ	-1498
▁start	-1499
▁done	-1500
▁woman	-1501
▁El	-1502
▁dr	-1503
mb	-1504
▁given	-1505
rent	-1506
▁hon	-1507
iety	-1508
ior	-1509
ham	-1510
bum	-1511
htt	-1512
▁several	-1513
▁20	-1514
▁does	-1515
ards	-1516
6,	-1517
▁better	-1518
▁Aust	-1519
▁That	-1520
ract	-1521
▁children	-1522
ering	-1523
ask	-1524
iber	-1525
ois	-1526
▁La	-1527
▁air	-1528
▁real	-1529
ring	-1530
▁asked	-1531
ternal	-1532
▁need	-1533
▁looked	-1534
ney	-1535
6.	-1536
▁194	-1537
gan	-1538
▁University	-1539
▁pat	-1540
isc	-1541
ales	-1542
▁South	-1543
bers	-1544
atic	-1545
▁div	-1546
▁girl	-1547
▁course	-1548
▁Fl	-1549
▁seemed	-1550
Ch	-1551
You	-1552
▁Miss	-1553
▁cre	-1554
▁told	-1555
▁After	-1556
▁ve	-1557
▁family	-1558
px	-1559
ES	-1560
▁often	-1561
▁hor	-1562
▁success	-1563
;"	-1564
ional	-1565
7,	-1566
▁area	-1567
▁World	-1568
ship	-1569
▁sol	-1570
ilt	-1571
▁Euro	-1572
▁langu	-1573
iter	-1574
7.	-1575
▁Te	-1576
▁ge	-1577
▁England	-1578
cted	-1579
duced	-1580
▁bar	-1581
8.	-1582
8,	-1583
▁Har	-1584
▁whe	-1585
style	-1586
▁full	-1587
▁row	-1588
▁next	-1589
ata	-1590
▁heard	-1591
ances	-1592
▁French	-1593
▁ty	-1594
▁elect	-1595
▁Go	-1596
oci	-1597
▁enough	-1598
▁oper	-1599
ette	-1600
▁record	-1601
▁taken	-1602
▁gave	-1603
▁fre	-1604
hern	-1605
▁almost	-1606
▁—	-1607
▁Lord	-1608
for	-1609
stand	-1610
▁short	-1611
▁Part	-1612
▁system	-1613
30	-1614
▁team	-1615
color	-1616
199	-1617
▁By	-1618
▁THE	-1619
ald	-1620
▁line	-1621
,--	-1622
▁So	-1623
▁partic	-1624
▁general	-1625
af	-1626
hy	-1627
▁repl	-1628
uthor	-1629
▁rev	-1630
▁North	-1631
▁Bar	-1632
attle	-1633
▁within	-1634
▁round	-1635
inks	-1636
ator	-1637
▁early	-1638
▁others	-1639
St	-1640
▁knew	-1641
▁keep	-1642
9.	-1643
▁heav	-1644
▁Rep	-1645
irth	-1646
oney	-1647
ceed	-1648
alth	-1649
ken	-1650
▁References	-1651
▁stru	-1652
▁held	-1653
▁fall	-1654
ges	-1655
▁14	-1656
▁mean	-1657
▁equ	-1658
▁help	-1659
",	-1660
go	-1661
▁words	-1662
▁ide	-1663
▁character	-1664
▁pur	-1665
itle	-1666
▁Gu	-1667
▁something	-1668
ology	-1669
▁produ	-1670
▁requ	-1671
▁tri	-1672
itions	-1673
EN	-1674
OR	-1675
▁expl	-1676
ament	-1677
▁dé	-1678
ached	-1679
icht	-1680
▁age	-1681
▁white	-1682
▁result	-1683
▁sit	-1684
▁together	-1685
ondon	-1686
▁brought	-1687
▁With	-1688
It	-1689
ox	-1690
oke	-1691
▁British	-1692
oi	-1693
▁exc	-1694
▁population	-1695
▁ten	-1696
▁vi	-1697
▁former	-1698
▁cond	-1699
▁National	-1700
arm	-1701
fic	-1702
▁effect	-1703
▁One	-1704
aul	-1705
▁Per	-1706
elf	-1707
▁soc	-1708
▁Cal	-1709
AAG	-1710
9,	-1711
▁whose	-1712
ically	-1713
por	-1714
▁develop	-1715
illed	-1716
▁music	-1717
▁nat	-1718
ones	-1719
▁plus	-1720
▁School	-1721
▁mov	-1722
▁Tr	-1723
▁fire	-1724
fect	-1725
orning	-1726
idge	-1727
idd	-1728
▁build	-1729
▁spec	-1730
▁around	-1731
▁non	-1732
▁Ju	-1733
▁Aug	-1734
▁mag	-1735
?”	-1736
.--	-1737
▁sch	-1738
▁En	-1739
▁Ab	-1740
".	-1741
▁Me	-1742
▁beaut	-1743
▁till	-1744
▁Europe	-1745
ape	-1746
ips	-1747
ressed	-1748
▁king	-1749
▁women	-1750
TTTT	-1751
▁Qu	-1752
▁hold	-1753
▁rather	-1754
▁ill	-1755
▁import	-1756
ule	-1757
▁following	-1758
iment	-1759
▁Am	-1760
ère	-1761
▁case	-1762
▁What	-1763
▁circ	-1764
▁spir	-1765
▁Sch	-1766
▁{	-1767
amb	-1768
▁quite	-1769
▁West	-1770
▁Jan	-1771
▁13	-1772
eed	-1773
haps	-1774
--------	-1775
▁common	-1776
▁strong	-1777
25	-1778
TGC	-1779
▁grand	-1780
▁themselves	-1781
ha	-1782
▁City	-1783
empt	-1784
ording	-1785
unic	-1786
▁list	-1787
▁different	-1788
▁author	-1789
▁appro	-1790
▁government	-1791
ford	-1792
▁sum	-1793
orge	-1794
▁turned	-1795
bt	-1796
ality	-1797
ourn	-1798
▁six	-1799
▁adm	-1800
ush	-1801
▁song	-1802
▁fur	-1803
▁prot	-1804
▁det	-1805
▁mark	-1806
ler	-1807
itten	-1808
▁vers	-1809
▁sold	-1810
▁conc	-1811
TGG	-1812
eder	-1813
▁London	-1814
▁wife	-1815
▁tou	-1816
ying	-1817
▁body	-1818
▁times	-1819
▁My	-1820
▁Ste	-1821
▁II	-1822
▁post	-1823
though	-1824
▁Pol	-1825
vered	-1826
▁dri	-1827
▁Co	-1828
▁Not	-1829
fully	-1830
read	-1831
▁State	-1832
▁above	-1833
ét	-1834
▁command	-1835
▁camp	-1836
itable	-1837
▁195	-1838
ively	-1839
ining	-1840
▁rele	-1841
▁appe	-1842
va	-1843
undred	-1844
▁See	-1845
▁dest	-1846
▁five	-1847
▁morning	-1848
▁eas	-1849
ries	-1850
▁ét	-1851
▁ground	-1852
oor	-1853
ases	-1854
▁gra	-1855
augh	-1856
ils	-1857
iod	-1858
▁exper	-1859
▁Phil	-1860
AAC	-1861
▁sun	-1862
▁$	-1863
.)	-1864
▁voice	-1865
▁Ne	-1866
ays	-1867
band	-1868
eneral	-1869
▁William	-1870
now	-1871
wh	-1872
▁subject	-1873
itary	-1874
▁design	-1875
▁ein	-1876
ka	-1877
▁aut	-1878
▁hän	-1879
ternational	-1880
ript	-1881
lished	-1882
▁dark	-1883
ified	-1884
▁Je	-1885
▁human	-1886
▁felt	-1887
uary	-1888
▁comple	-1889
▁won	-1890
▁black	-1891
aring	-1892
▁mot	-1893
▁poor	-1894
▁talk	-1895
▁become	-1896
▁het	-1897
▁\	-1898
▁meet	-1899
▁fort	-1900
iers	-1901
▁rowspan	-1902
▁necess	-1903
▁matter	-1904
▁France	-1905
▁Su	-1906
▁sett	-1907
ning	-1908
__	-1909
▁jo	-1910
▁obs	-1911
reg	-1912
▁arri	-1913
24	-1914
▁cannot	-1915
▁birth	-1916
ored	-1917
ination	-1918
▁lay	-1919
▁ir	-1920
.'	-1921
▁business	-1922
ella	-1923
▁(200	-1924
▁Char	-1925
▁trou	-1926
▁station	-1927
ris	-1928
▁language	-1929
cer	-1930
off	-1931
▁album	-1932
▁abs	-1933
▁ut	-1934
▁Hist	-1935
▁including	-1936
▁enc	-1937
side	-1938
▁lab	-1939
▁hab	-1940
▁received	-1941
▁proper	-1942
▁infl	-1943
▁August	-1944
ado	-1945
▁view	-1946
▁hundred	-1947
ama	-1948
▁move	-1949
▁vill	-1950
▁nor	-1951
ese	-1952
▁thus	-1953
onder	-1954
fr	-1955
▁red	-1956
lege	-1957
incip	-1958
▁:	-1959
ped	-1960
ots	-1961
idence	-1962
60	-1963
In	-1964
80	-1965
▁Pe	-1966
23	-1967
11	-1968
▁House	-1969
▁feet	-1970
arent	-1971
▁nature	-1972
ara	-1973
▁passed	-1974
▁true	-1975
ams	-1976
IS	-1977
ino	-1978
▁sound	-1979
ument	-1980
ivision	-1981
▁mat	-1982
▁organ	-1983
ää	-1984
emy	-1985
▁‘	-1986
▁means	-1987
itted	-1988
▁gent	-1989
TTG	-1990
▁brother	-1991
▁game	-1992
▁Oct	-1993
▁month	-1994
cil	-1995
▁bes	-1996
▁stood	-1997
iously	-1998
owed	-1999
▁τ	-2000
▁sure	-2001
▁maj	-2002
▁reason	-2003
▁links	-2004
iqu	-2005
▁deep	-2006
ana	-2007
▁sort	-2008
omm	-2009
▁Min	-2010
fort	-2011
▁object	-2012
▁least	-2013
▁pap	-2014
Un	-2015
▁service	-2016
▁Sir	-2017
ocr	-2018
▁national	-2019
▁March	-2020
osp	-2021
▁money	-2022
▁speak	-2023
▁pu	-2024
▁stat	-2025
27	-2026
asure	-2027
▁mill	-2028
40	-2029
▁century	-2030
▁history	-2031
web	-2032
ampions	-2033
stit	-2034
enty	-2035
▁itself	-2036
▁publ	-2037
▁vous	-2038
eptember	-2039
–19	-2040
▁lui	-2041
▁Austral	-2042
acy	-2043
▁Party	-2044
leg	-2045
ste	-2046
▁respect	-2047
▁Comp	-2048
▁says	-2049
▁either	-2050
▁question	-2051
▁mis	-2052
▁road	-2053
▁regard	-2054
ready	-2055
▁cal	-2056
▁grow	-2057
▁decl	-2058
▁Sw	-2059
▁Gl	-2060
but	-2061
▁ant	-2062
Th	-2063
rol	-2064
▁relig	-2065
▁walk	-2066
▁gen	-2067
▁Cap	-2068
▁period	-2069
▁sle	-2070
▁ave	-2071
uit	-2072
202	-2073
▁arm	-2074
ops	-2075
▁aw	-2076
aves	-2077
http	-2078
▁support	-2079
▁party	-2080
▁bed	-2081
inter	-2082
▁past	-2083
aff	-2084
▁lost	-2085
pril	-2086
ivil	-2087
▁ep	-2088
▁alone	-2089
▁pract	-2090
unity	-2091
▁low	-2092
▁External	-2093
bo	-2094
port	-2095
▁incre	-2096
▁mount	-2097
35	-2098
29	-2099
lands	-2100
▁Cor	-2101
ising	-2102
apan	-2103
▁June	-2104
▁wid	-2105
▁1.	-2106
TAG	-2107
▁These	-2108
▁consider	-2109
▁anim	-2110
26	-2111
▁Russ	-2112
▁perform	-2113
fe	-2114
▁fig	-2115
▁direct	-2116
▁laug	-2117
ploy	-2118
▁super	-2119
▁learn	-2120
ories	-2121
ny	-2122
▁led	-2123
▁myself	-2124
ression	-2125
▁lik	-2126
hr	-2127
▁stran	-2128
▁represent	-2129
▁Mc	-2130
▁hy	-2131
▁fav	-2132
ique	-2133
utes	-2134
▁account	-2135
reet	-2136
▁anything	-2137
▁sea	-2138
▁possible	-2139
▁High	-2140
amm	-2141
▁ord	-2142
ending	-2143
inning	-2144
▁established	-2145
ume	-2146
rem	-2147
pecial	-2148
AP	-2149
▁chang	-2150
▁story	-2151
▁inf	-2152
▁League	-2153
▁Ang	-2154
▁een	-2155
oura	-2156
70	-2157
▁wait	-2158
olution	-2159
▁making	-2160
▁Il	-2161
hel	-2162
▁herself	-2163
▁company	-2164
▁Dav	-2165
▁members	-2166
▁fem	-2167
▁July	-2168
hold	-2169
iful	-2170
▁Church	-2171
▁Sy	-2172
ength	-2173
▁disp	-2174
▁Que	-2175
▁Pres	-2176
28	-2177
▁position	-2178
oir	-2179
▁field	-2180
▁exist	-2181
▁believe	-2182
AL	-2183
▁already	-2184
cle	-2185
van	-2186
▁ap	-2187
lic	-2188
▁princip	-2189
ivid	-2190
▁Dr	-2191
▁Ital	-2192
39	-2193
uff	-2194
ousand	-2195
omb	-2196
▁returned	-2197
rest	-2198
▁sus	-2199
▁band	-2200
▁gold	-2201
za	-2202
ensus	-2203
▁jud	-2204
▁spirit	-2205
epend	-2206
▁diffic	-2207
sequ	-2208
head	-2209
gin	-2210
▁fear	-2211
▁tot	-2212
▁Soc	-2213
ki	-2214
No	-2215
▁Air	-2216
▁CH	-2217
▁September	-2218
▁football	-2219
▁October	-2220
55	-2221
▁cut	-2222
tre	-2223
▁esc	-2224
And	-2225
ville	-2226
▁offer	-2227
▁late	-2228
▁front	-2229
▁bur	-2230
airs	-2231
▁top	-2232
cember	-2233
TAC	-2234
▁wood	-2235
▁dead	-2236
▁stra	-2237
ency	-2238
▁Em	-2239
iled	-2240
);	-2241
▁sud	-2242
oo	-2243
estern	-2244
▁Reg	-2245
ci	-2246
▁particular	-2247
▁tro	-2248
road	-2249
ovember	-2250
▁https	-2251
▁resp	-2252
="2	-2253
▁Hen	-2254
▁hear	-2255
aid	-2256
▁behind	-2257
▁January	-2258
ogn	-2259
What	-2260
▁letter	-2261
▁expect	-2262
pped	-2263
▁Ser	-2264
▁Do	-2265
ift	-2266
▁April	-2267
burg	-2268
itude	-2269
▁clear	-2270
▁prev	-2271
▁earth	-2272
▁bra	-2273
36	-2274
ference	-2275
rie	-2276
▁free	-2277
▁pain	-2278
▁George	-2279
▁lim	-2280
▁mit	-2281
US	-2282
rying	-2283
▁zu	-2284
▁difficult	-2285
▁bring	-2286
ae	-2287
▁single	-2288
▁due	-2289
▁disco	-2290
ades	-2291
▁fut	-2292
▁Hol	-2293
==	-2294
ization	-2295
▁thousand	-2296
37	-2297
asion	-2298
ante	-2299
▁except	-2300
▁live	-2301
▁From	-2302
▁stri	-2303
▁thou	-2304
▁sudden	-2305
▁http	-2306
ico	-2307
▁north	-2308
well	-2309
Amer	-2310
used	-2311
▁River	-2312
▁close	-2313
ager	-2314
▁Mad	-2315
TER	-2316
▁ang	-2317
34	-2318
▁Ro	-2319
arr	-2320
bor	-2321
▁dro	-2322
▁across	-2323
▁doubt	-2324
▁inform	-2325
omin	-2326
▁cast	-2327
▁por	-2328
▁prob	-2329
▁Nor	-2330
▁Now	-2331
▁Park	-2332
nder	-2333
uted	-2334
▁stop	-2335
▁friends	-2336
▁group	-2337
▁perhaps	-2338
▁died	-2339
cher	-2340
▁hope	-2341
▁Sec	-2342
aughter	-2343
▁attack	-2344
▁dear	-2345
born	-2346
lection	-2347
▁soul	-2348
▁influ	-2349
ander	-2350
99	-2351
▁Med	-2352
▁1,	-2353
▁force	-2354
▁able	-2355
▁leave	-2356
▁possess	-2357
38	-2358
▁ré	-2359
▁followed	-2360
▁gone	-2361
!”	-2362
ato	-2363
reek	-2364
▁Lou	-2365
fact	-2366
▁2.	-2367
▁whether	-2368
▁pal	-2369
▁Indian	-2370
▁gentle	-2371
▁purp	-2372
▁therefore	-2373
▁major	-2374
▁acqu	-2375
▁attempt	-2376
▁Mon	-2377
gcolor	-2378
ili	-2379
▁US	-2380
▁pay	-2381
He	-2382
lo	-2383
irt	-2384
▁living	-2385
▁priv	-2386
▁thy	-2387
▁General	-2388
▁Ber	-2389
▁cross	-2390
ios	-2391
▁zij	-2392
tained	-2393
▁ni	-2394
aving	-2395
levision	-2396
ros	-2397
▁understand	-2398
▁caus	-2399
ès	-2400
ita	-2401
cul	-2402
Oh	-2403
erson	-2404
▁continued	-2405
▁hig	-2406
▁los	-2407
ruction	-2408
▁fail	-2409
AS	-2410
chn	-2411
▁observ	-2412
▁December	-2413
▁November	-2414
medi	-2415
▁hour	-2416
ouncil	-2417
irm	-2418
▁sal	-2419
urb	-2420
▁Ant	-2421
▁chief	-2422
,'	-2423
▁tu	-2424
▁appeared	-2425
▁Was	-2426
▁further	-2427
▁fair	-2428
▁Roman	-2429
ills	-2430
ender	-2431
▁occup	-2432
ebru	-2433
▁describ	-2434
▁Of	-2435
▁wall	-2436
▁named	-2437
▁tout	-2438
iddle	-2439
name	-2440
▁trad	-2441
▁river	-2442
anger	-2443
raft	-2444
ston	-2445
▁das	-2446
aged	-2447
ään	-2448
ilar	-2449
ampionship	-2450
▁fac	-2451
▁towards	-2452
▁Im	-2453
American	-2454
aught	-2455
▁swe	-2456
▁fun	-2457
owers	-2458
▁indeed	-2459
▁length	-2460
▁0.	-2461
21	-2462
▁Ass	-2463
▁born	-2464
CCC	-2465
ctions	-2466
▁Sm	-2467
▁church	-2468
▁25	-2469
▁Cent	-2470
▁Japan	-2471
90	-2472
ky	-2473
75	-2474
▁educ	-2475
▁San	-2476
lex	-2477
▁district	-2478
uel	-2479
hem	-2480
▁(18	-2481
▁von	-2482
ested	-2483
▁Mary	-2484
▁quick	-2485
ray	-2486
▁avec	-2487
▁built	-2488
▁south	-2489
iction	-2490
▁hus	-2491
▁cause	-2492
▁cried	-2493
▁perfect	-2494
wo	-2495
▁visit	-2496
ebruary	-2497
ography	-2498
▁written	-2499
▁ye	-2500
▁sie	-2501
▁af	-2502
pan	-2503
orrow	-2504
▁bene	-2505
▁opened	-2506
▁OF	-2507
ears	-2508
iding	-2509
▁comb	-2510
▁Dist	-2511
Yes	-2512
▁ship	-2513
▁James	-2514
▁profess	-2515
iforn	-2516
rag	-2517
line	-2518
▁remain	-2519
yr	-2520
▁lie	-2521
▁List	-2522
▁|}	-2523
45	-2524
▁pie	-2525
over	-2526
▁11	-2527
ival	-2528
:19	-2529
ão	-2530
▁eight	-2531
aa	-2532
ords	-2533
▁mur	-2534
▁manner	-2535
roy	-2536
lected	-2537
▁coming	-2538
▁Don	-2539
cture	-2540
▁fil	-2541
lin	-2542
▁played	-2543
sem	-2544
▁Jer	-2545
work	-2546
▁election	-2547
ump	-2548
▁squ	-2549
▁entire	-2550
▁truth	-2551
▁Jack	-2552
▁Christian	-2553
▁Some	-2554
▁rail	-2555
field	-2556
iament	-2557
▁anc	-2558
▁table	-2559
▁Paris	-2560
▁sometimes	-2561
ror	-2562
▁constit	-2563
▁sin	-2564
▁mo	-2565
▁employ	-2566
▁conne	-2567
▁original	-2568
▁Paul	-2569
▁kept	-2570
▁Cup	-2571
▁Er	-2572
ua	-2573
ari	-2574
rary	-2575
▁Port	-2576
▁blood	-2577
ifornia	-2578
oral	-2579
key	-2580
bb	-2581
▁{|	-2582
▁ran	-2583
▁various	-2584
▁hur	-2585
▁nous	-2586
Al	-2587
kin	-2588
▁Dem	-2589
that	-2590
▁scope	-2591
66	-2592
cis	-2593
▁cult	-2594
yt	-2595
▁crit	-2596
But	-2597
▁,	-2598
▁arms	-2599
acht	-2600
▁Thom	-2601
▁remember	-2602
place	-2603
▁self	-2604
▁replied	-2605
rel	-2606
mon	-2607
bert	-2608
aar	-2609
▁draw	-2610
▁progr	-2611
ream	-2612
ounded	-2613
lement	-2614
gar	-2615
▁Rich	-2616
Ar	-2617
▁intro	-2618
85	-2619
▁answered	-2620
▁bad	-2621
ura	-2622
vin	-2623
▁America	-2624
▁looking	-2625
▁arch	-2626
riage	-2627
▁hat	-2628
▁wish	-2629
▁fight	-2630
2)	-2631
▁Great	-2632
conom	-2633
▁wild	-2634
▁else	-2635
antly	-2636
▁third	-2637
▁Des	-2638
▁Rober	-2639
▁claim	-2640
▁reached	-2641
▁ih	-2642
▁sugg	-2643
▁accom	-2644
▁horse	-2645
zen	-2646
ught	-2647
▁report	-2648
ection	-2649
IC	-2650
▁court	-2651
▁change	-2652
pre	-2653
inct	-2654
▁East	-2655
ii	-2656
ledge	-2657
umn	-2658
▁bit	-2659
én	-2660
▁24	-2661
▁However	-2662
wik	-2663
ead	-2664
▁Oh	-2665
▁why	-2666
▁quar	-2667
rey	-2668
▁«	-2669
ourt	-2670
ige	-2671
1)	-2672
▁individ	-2673
0000	-2674
onn	-2675
▁demand	-2676
▁really	-2677
▁big	-2678
▁natural	-2679
▁iss	-2680
▁dut	-2681
ests	-2682
▁husband	-2683
body	-2684
▁February	-2685
▁Res	-2686
▁sac	-2687
▁although	-2688
▁Tom	-2689
ially	-2690
itting	-2691
inary	-2692
▁plan	-2693
het	-2694
▁added	-2695
86	-2696
▁carried	-2697
▁important	-2698
▁compan	-2699
ey	-2700
hood	-2701
▁office	-2702
la	-2703
▁mid	-2704
chen	-2705
ires	-2706
▁condu	-2707
▁process	-2708
▁deg	-2709
▁fif	-2710
ano	-2711
wood	-2712
ida	-2713
century	-2714
▁twenty	-2715
▁College	-2716
▁Val	-2717
▁break	-2718
▁beautiful	-2719
▁California	-2720
oute	-2721
▁special	-2722
usion	-2723
▁ses	-2724
22	-2725
IT	-2726
▁released	-2727
▁Mich	-2728
uin	-2729
▁Charles	-2730
bour	-2731
▁origin	-2732
▁deter	-2733
89	-2734
▁excl	-2735
▁local	-2736
bled	-2737
ample	-2738
ora	-2739
▁idea	-2740
▁Ver	-2741
▁Du	-2742
pro	-2743
oph	-2744
▁30	-2745
▁History	-2746
▁host	-2747
TATT	-2748
▁longer	-2749
ging	-2750
erve	-2751
htm	-2752
▁sight	-2753
▁step	-2754
▁daughter	-2755
▁Roy	-2756
imate	-2757
77	-2758
▁Mil	-2759
apt	-2760
▁published	-2761
▁soft	-2762
ät	-2763
▁political	-2764
gu	-2765
▁sem	-2766
▁lady	-2767
▁Pal	-2768
▁fine	-2769
EL	-2770
▁dit	-2771
/8/8/	-2772
▁desp	-2773
▁phys	-2774
artment	-2775
▁prim	-2776
lem	-2777
▁neg	-2778
▁works	-2779
str	-2780
▁gun	-2781
▁dat	-2782
▁wrote	-2783
44	-2784
▁thee	-2785
▁term	-2786
▁recogn	-2787
|19	-2788
▁rad	-2789
night	-2790
▁mater	-2791
▁oli	-2792
▁club	-2793
▁necessary	-2794
We	-2795
▁immedi	-2796
▁event	-2797
bles	-2798
tered	-2799
▁vict	-2800
▁sens	-2801
▁har	-2802
▁Canada	-2803
▁wonder	-2804
▁village	-2805
▁seems	-2806
iff	-2807
▁sir	-2808
▁cold	-2809
cast	-2810
▁liter	-2811
▁mais	-2812
▁taking	-2813
▁accept	-2814
▁sense	-2815
▁poet	-2816
ustom	-2817
ously	-2818
TAT	-2819
▁peace	-2820
uation	-2821
room	-2822
▁om	-2823
order	-2824
▁ou	-2825
ando	-2826
ena	-2827
▁viol	-2828
▁wat	-2829
▁elle	-2830
▁Kingdom	-2831
▁moved	-2832
ociation	-2833
pecially	-2834
▁cost	-2835
▁master	-2836
▁hours	-2837
▁secret	-2838
TGGG	-2839
▁evening	-2840
sec	-2841
olic	-2842
umer	-2843
ixed	-2844
▁Rec	-2845
▁broad	-2846
▁faith	-2847
ishing	-2848
▁miles	-2849
pper	-2850
76	-2851
▁International	-2852
▁pict	-2853
33	-2854
▁Act	-2855
aries	-2856
orthern	-2857
elled	-2858
Well	-2859
ria	-2860
▁treat	-2861
▁bien	-2862
▁Vir	-2863
ification	-2864
gress	-2865
play	-2866
where	-2867
wikitable	-2868
▁histor	-2869
foot	-2870
▁Maj	-2871
▁imag	-2872
▁prison	-2873
▁Street	-2874
▁players	-2875
▁Henry	-2876
lt	-2877
▁mist	-2878
aching	-2879
unk	-2880
IL	-2881
▁rock	-2882
▁hot	-2883
95	-2884
▁Mal	-2885
ounced	-2886
ér	-2887
▁sen	-2888
▁popular	-2889
yond	-2890
84	-2891
ites	-2892
▁nearly	-2893
ening	-2894
▁pen	-2895
itation	-2896
▁worth	-2897
▁according	-2898
rupt	-2899
oses	-2900
hod	-2901
llust	-2902
▁deal	-2903
▁building	-2904
▁fellow	-2905
hington	-2906
▁ready	-2907
▁based	-2908
▁lad	-2909
▁similar	-2910
▁civil	-2911
▁Championship	-2912
▁army	-2913
▁Ma	-2914
▁Louis	-2915
▁mus	-2916
mi	-2917
▁considered	-2918
view	-2919
arc	-2920
icle	-2921
▁week	-2922
▁comme	-2923
▁Pri	-2924
▁satis	-2925
▁Bo	-2926
▁mass	-2927
ores	-2928
▁served	-2929
▁separ	-2930
▁neigh	-2931
▁Mart	-2932
ago	-2933
▁»	-2934
ani	-2935
rap	-2936
▁Art	-2937
▁text	-2938
vi	-2939
▁produced	-2940
ician	-2941
▁remained	-2942
outhern	-2943
isl	-2944
▁sleep	-2945
ael	-2946
si	-2947
icient	-2948
unn	-2949
isted	-2950
enc	-2951
▁nicht	-2952
▁streng	-2953
87	-2954
RE	-2955
▁hom	-2956
▁Ac	-2957
ho	-2958
▁cop	-2959
▁forward	-2960
▁During	-2961
aval	-2962
▁military	-2963
▁+	-2964
▁100	-2965
like	-2966
▁opin	-2967
▁slow	-2968
▁Sen	-2969
jo	-2970
▁title	-2971
▁member	-2972
/8/	-2973
▁started	-2974
▁sn	-2975
▁CHAP	-2976
▁Island	-2977
▁Sam	-2978
▁compl	-2979
▁Hall	-2980
▁remark	-2981
▁action	-2982
▁parts	-2983
▁placed	-2984
▁corn	-2985
▁Mont	-2986
ür	-2987
▁months	-2988
▁answer	-2989
▁modern	-2990
▁Ag	-2991
▁Red	-2992
ja	-2993
▁hast	-2994
▁Mer	-2995
AM	-2996
TV	-2997
ety	-2998
65	-2999
olved	-3000
▁trib	-3001
▁pet	-3002
itz	-3003
era	-3004
add	-3005
▁danger	-3006
▁colspan	-3007
ises	-3008
lymp	-3009
▁addition	-3010
3)	-3011
inner	-3012
▁concern	-3013
▁India	-3014
ids	-3015
▁latter	-3016
sey	-3017
▁Mag	-3018
▁mut	-3019
▁District	-3020
rang	-3021
▁refer	-3022
.</	-3023
sy	-3024
sport	-3025
▁eye	-3026
▁bas	-3027
▁creat	-3028
itor	-3029
▁quiet	-3030
▁Bel	-3031
▁Off	-3032
▁cette	-3033
itch	-3034
▁David	-3035
▁bgcolor	-3036
ingu	-3037
▁forg	-3038
▁stay	-3039
vo	-3040
vert	-3041
▁especially	-3042
anish	-3043
▁Grand	-3044
▁engine	-3045
mar	-3046
light	-3047
▁surpr	-3048
ias	-3049
är	-3050
▁formed	-3051
▁Acc	-3052
reed	-3053
64	-3054
mit	-3055
cious	-3056
aient	-3057
elling	-3058
▁appoint	-3059
inen	-3060
type	-3061
notes	-3062
▁avait	-3063
ends	-3064
ota	-3065
archive	-3066
▁Ze	-3067
▁press	-3068
▁hop	-3069
▁mal	-3070
▁pray	-3071
ón	-3072
▁plain	-3073
▁race	-3074
=2	-3075
▁watch	-3076
▁ol	-3077
▁occasion	-3078
▁Pat	-3079
▁purpose	-3080
ellow	-3081
88	-3082
▁married	-3083
▁fast	-3084
▁saying	-3085
▁battle	-3086
atives	-3087
▁rose	-3088
ingly	-3089
▁gard	-3090
▁mention	-3091
▁example	-3092
face	-3093
▁color	-3094
▁President	-3095
anced	-3096
ía	-3097
berg	-3098
▁hu	-3099
km	-3100
▁govern	-3101
▁career	-3102
▁sich	-3103
▁exam	-3104
▁current	-3105
acher	-3106
▁hous	-3107
▁dog	-3108
▁liber	-3109
with	-3110
▁Union	-3111
▁becom	-3112
▁wel	-3113
▁books	-3114
▁social	-3115
ND	-3116
igen	-3117
oted	-3118
▁places	-3119
▁Af	-3120
what	-3121
itive	-3122
rief	-3123
ete	-3124
▁final	-3125
asc	-3126
▁food	-3127
▁frequ	-3128
▁bound	-3129
▁capt	-3130
▁mult	-3131
▁CHAPTER	-3132
▁minutes	-3133
uten	-3134
▁below	-3135
ου	-3136
LE	-3137
istic	-3138
▁novel	-3139
def	-3140
74	-3141
▁Award	-3142
An	-3143
aine	-3144
arp	-3145
nown	-3146
teen	-3147
hib	-3148
ela	-3149
▁mu	-3150
--"	-3151
ables	-3152
▁knowledge	-3153
je	-3154
illa	-3155
▁Ter	-3156
▁Peter	-3157
iden	-3158
▁emb	-3159
▁ess	-3160
▁3.	-3161
▁beyond	-3162
pond	-3163
▁Germany	-3164
▁toward	-3165
▁hair	-3166
▁entered	-3167
unicip	-3168
ancy	-3169
iant	-3170
useum	-3171
▁miss	-3172
▁ven	-3173
ör	-3174
▁million	-3175
iles	-3176
▁First	-3177
▁Let	-3178
ité	-3179
▁inn	-3180
aux	-3181
eg	-3182
▁x	-3183
rab	-3184
▁Ear	-3185
▁games	-3186
ators	-3187
▁none	-3188
|200	-3189
acing	-3190
▁material	-3191
▁comes	-3192
▁Men	-3193
pid	-3194
itte	-3195
bre	-3196
▁test	-3197
▁fle	-3198
▁aver	-3199
▁jour	-3200
▁Here	-3201
▁Robert	-3202
▁Thomas	-3203
▁European	-3204
▁total	-3205
▁instead	-3206
▁Dep	-3207
▁indust	-3208
▁Mac	-3209
sv	-3210
▁Cong	-3211
▁larg	-3212
adian	-3213
▁forth	-3214
▁Tran	-3215
▁als	-3216
zz	-3217
▁sweet	-3218
▁Town	-3219
tty	-3220
▁lived	-3221
▁fol	-3222
▁didn	-3223
▁26	-3224
note	-3225
▁sour	-3226
▁Army	-3227
94	-3228
ême	-3229
▁spoke	-3230
▁phil	-3231
▁κ	-3232
▁establish	-3233
That	-3234
▁star	-3235
▁á	-3236
▁exec	-3237
ava	-3238
eks	-3239
hab	-3240
arliament	-3241
▁Fr	-3242
bsite	-3243
▁feat	-3244
▁distance	-3245
▁Virgin	-3246
▁lower	-3247
▁Cath	-3248
▁Ir	-3249
▁generally	-3250
▁pot	-3251
▁Court	-3252
aded	-3253
minist	-3254
▁Black	-3255
▁clos	-3256
▁obl	-3257
▁While	-3258
▁everything	-3259
▁mad	-3260
▁Company	-3261
▁belong	-3262
resh	-3263
ocratic	-3264
▁conv	-3265
▁rul	-3266
▁male	-3267
▁uns	-3268
▁Vol	-3269
rian	-3270
▁probably	-3271
iling	-3272
▁190	-3273
▁Mor	-3274
▁occur	-3275
▁leader	-3276
▁id	-3277
:「	-3278
▁Washington	-3279
▁Australia	-3280
▁epis	-3281
▁circum	-3282
AGAA	-3283
▁repe	-3284
▁Sim	-3285
▁project	-3286
▁coll	-3287
no	-3288
New	-3289
▁heavy	-3290
▁cru	-3291
▁Die	-3292
▁bird	-3293
▁proceed	-3294
ista	-3295
▁était	-3296
▁attention	-3297
▁board	-3298
▁species	-3299
ideo	-3300
▁wanted	-3301
98	-3302
▁level	-3303
uis	-3304
▁qual	-3305
▁Bra	-3306
▁impro	-3307
96	-3308
▁Lady	-3309
▁beginning	-3310
▁makes	-3311
▁ho	-3312
▁Olymp	-3313
97	-3314
▁auf	-3315
United	-3316
▁Captain	-3317
ero	-3318
▁...	-3319
▁(_	-3320
roll	-3321
▁Law	-3322
▁paper	-3323
▁ought	-3324
▁Jew	-3325
▁west	-3326
house	-3327
▁|19	-3328
▁located	-3329
etting	-3330
▁2,	-3331
▁Sal	-3332
ula	-3333
utt	-3334
▁fat	-3335
ech	-3336
▁television	-3337
▁official	-3338
▁enemy	-3339
ishop	-3340
▁blue	-3341
esse	-3342
hest	-3343
▁III	-3344
▁/	-3345
▁household	-3346
han	-3347
▁future	-3348
pen	-3349
RO	-3350
▁control	-3351
eds	-3352
▁Cr	-3353
gl	-3354
▁glad	-3355
▁Government	-3356
▁pos	-3357
date	-3358
▁hol	-3359
▁breat	-3360
▁Frank	-3361
▁Council	-3362
Illust	-3363
äm	-3364
▁laid	-3365
▁!!	-3366
aker	-3367
▁allow	-3368
▁plant	-3369
▁Lat	-3370
ym	-3371
▁vast	-3372
▁pun	-3373
▁suddenly	-3374
joy	-3375
▁ε	-3376
▁186	-3377
▁relations	-3378
▁disapp	-3379
▁White	-3380
aled	-3381
rance	-3382
do	-3383
▁note	-3384
32	-3385
▁method	-3386
ndash	-3387
tr	-3388
▁included	-3389
▁greater	-3390
▁influence	-3391
ST	-3392
▁cab	-3393
Mar	-3394
ounds	-3395
▁cover	-3396
aik	-3397
▁Tur	-3398
▁feeling	-3399
▁Wil	-3400
▁TV	-3401
▁include	-3402
ming	-3403
yal	-3404
▁god	-3405
▁track	-3406
▁Royal	-3407
▁ful	-3408
king	-3409
oved	-3410
▁Sum	-3411
udd	-3412
▁ball	-3413
svg	-3414
▁green	-3415
ING	-3416
▁doing	-3417
▁slight	-3418
▁spl	-3419
▁space	-3420
▁development	-3421
▁tried	-3422
▁arg	-3423
▁sister	-3424
Illustration	-3425
▁Che	-3426
▁Just	-3427
Sh	-3428
ona	-3429
▁21	-3430
ini	-3431
▁youth	-3432
▁las	-3433
▁Cam	-3434
▁Parliament	-3435
▁trees	-3436
▁usually	-3437
▁©	-3438
▁activ	-3439
▁imm	-3440
▁22	-3441
atre	-3442
▁Mount	-3443
▁Arch	-3444
▁condition	-3445
▁coun	-3446
▁dam	-3447
oured	-3448
▁Rail	-3449
▁27	-3450
▁lines	-3451
▁health	-3452
▁crow	-3453
▁strange	-3454
▁happy	-3455
▁appearance	-3456
▁killed	-3457
▁outside	-3458
▁mir	-3459
▁bear	-3460
tä	-3461
ological	-3462
▁joy	-3463
▁cit	-3464
avy	-3465
▁mort	-3466
▁inj	-3467
▁mouth	-3468
title	-3469
▁chap	-3470
inger	-3471
aimed	-3472
▁ist	-3473
UR	-3474
ranch	-3475
▁Alex	-3476
▁prep	-3477
division	-3478
▁23	-3479
▁Cast	-3480
ushed	-3481
▁study	-3482
ples	-3483
▁grad	-3484
▁strength	-3485
▁president	-3486
ques	-3487
▁econom	-3488
▁seven	-3489
EE	-3490
▁pleas	-3491
▁Other	-3492
atory	-3493
▁boys	-3494
ées	-3495
▁cat	-3496
ider	-3497
ben	-3498
▁east	-3499
▁2000	-3500
▁Foot	-3501
BC	-3502
isk	-3503
year	-3504
ga	-3505
▁gro	-3506
ellig	-3507
ola	-3508
▁assist	-3509
▁Republic	-3510
▁bright	-3511
▁Richard	-3512
ensive	-3513
▁convers	-3514
▁region	-3515
uous	-3516
▁quel	-3517
irty	-3518
▁ago	-3519
▁figure	-3520
utions	-3521
▁suppose	-3522
▁Tra	-3523
▁suc	-3524
part	-3525
▁ancient	-3526
▁Old	-3527
▁ze	-3528
aren	-3529
antic	-3530
▁player	-3531
▁cho	-3532
olf	-3533
▁(201	-3534
olit	-3535
▁pi	-3536
▁mi	-3537
▁dom	-3538
▁described	-3539
▁island	-3540
▁Emp	-3541
▁bank	-3542
▁pretty	-3543
reland	-3544
▁Dan	-3545
▁Rev	-3546
▁private	-3547
ournal	-3548
itar	-3549
──	-3550
AGGG	-3551
agn	-3552
▁ich	-3553
▁ident	-3554
isi	-3555
▁Saint	-3556
▁independ	-3557
▁using	-3558
asket	-3559
▁value	-3560
iance	-3561
ederal	-3562
OL	-3563
osa	-3564
▁mine	-3565
▁Smith	-3566
▁boat	-3567
odes	-3568
edy	-3569
ictor	-3570
▁inqu	-3571
▁education	-3572
▁produc	-3573
____	-3574
▁wit	-3575
▁enjoy	-3576
known	-3577
▁chair	-3578
▁una	-3579
onel	-3580
ells	-3581
▁Cont	-3582
och	-3583
oups	-3584
▁Les	-3585
▁aux	-3586
▁burn	-3587
▁temper	-3588
mes	-3589
AGGC	-3590
▁rend	-3591
elles	-3592
cts	-3593
ibrary	-3594
▁Prince	-3595
31	-3596
▁reb	-3597
▁allowed	-3598
icles	-3599
▁points	-3600
▁determ	-3601
▁Scott	-3602
alle	-3603
▁Scot	-3604
▁version	-3605
▁immediately	-3606
▁philos	-3607
47	-3608
ability	-3609
uer	-3610
▁tal	-3611
vey	-3612
▁Jose	-3613
▁trust	-3614
arrow	-3615
enth	-3616
ails	-3617
46	-3618
▁san	-3619
▁neither	-3620
mark	-3621
▁28	-3622
▁bott	-3623
▁succeed	-3624
▁Bur	-3625
icket	-3626
ential	-3627
otal	-3628
▁vot	-3629
▁size	-3630
▁pit	-3631
▁events	-3632
▁window	-3633
raw	-3634
arily	-3635
▁extra	-3636
▁Mark	-3637
▁simple	-3638
▁prevent	-3639
–0	-3640
azine	-3641
="2"	-3642
peror	-3643
▁fit	-3644
▁Division	-3645
▁indic	-3646
under	-3647
▁circumst	-3648
▁wide	-3649
▁information	-3650
▁states	-3651
▁Bay	-3652
▁Mex	-3653
▁Sl	-3654
▁changed	-3655
▁direction	-3656
▁tree	-3657
▁delight	-3658
▁opinion	-3659
https	-3660
ko	-3661
▁films	-3662
▁Cons	-3663
▁Gold	-3664
▁ren	-3665
▁earn	-3666
ription	-3667
AGCC	-3668
ental	-3669
▁env	-3670
▁185	-3671
illing	-3672
▁raised	-3673
ca	-3674
▁created	-3675
▁regular	-3676
▁cases	-3677
▁compet	-3678
time	-3679
▁cry	-3680
▁names	-3681
icy	-3682
orough	-3683
▁loss	-3684
iar	-3685
▁announced	-3686
▁Penn	-3687
▁mess	-3688
mo	-3689
you	-3690
rad	-3691
▁Ke	-3692
De	-3693
▁rich	-3694
lying	-3695
100	-3696
▁base	-3697
▁closed	-3698
ön	-3699
▁letters	-3700
▁parent	-3701
iced	-3702
TTTC	-3703
▁duty	-3704
rank	-3705
être	-3706
bed	-3707
▁arrived	-3708
▁π	-3709
set	-3710
rica	-3711
orses	-3712
▁dress	-3713
shire	-3714
▁defe	-3715
▁techn	-3716
αι	-3717
▁consequ	-3718
▁summer	-3719
sk	-3720
▁Land	-3721
▁Del	-3722
▁movement	-3723
▁crowd	-3724
isions	-3725
▁save	-3726
ende	-3727
▁type	-3728
▁presence	-3729
ergy	-3730
▁persons	-3731
▁Club	-3732
1-	-3733
▁Jes	-3734
▁try	-3735
▁log	-3736
▁Carol	-3737
▁susp	-3738
▁rapid	-3739
▁working	-3740
dd	-3741
olly	-3742
html	-3743
▁destroy	-3744
icked	-3745
otion	-3746
▁depart	-3747
▁purs	-3748
asp	-3749
▁coast	-3750
▁meant	-3751
rowspan	-3752
▁exact	-3753
▁Queen	-3754
▁na	-3755
▁decided	-3756
▁surr	-3757
▁wrong	-3758
▁guard	-3759
frican	-3760
inese	-3761
uv	-3762
▁cand	-3763
aven	-3764
▁Road	-3765
▁anx	-3766
▁conce	-3767
EF	-3768
ossible	-3769
bar	-3770
lor	-3771
exas	-3772
▁production	-3773
▁affect	-3774
eld	-3775
bling	-3776
▁express	-3777
▁capital	-3778
▁Green	-3779
▁touch	-3780
▁Rome	-3781
▁mach	-3782
▁Why	-3783
Foot	-3784
▁2006	-3785
▁feature	-3786
▁aud	-3787
▁average	-3788
uments	-3789
anta	-3790
▁net	-3791
aign	-3792
▁trouble	-3793
lied	-3794
▁wis	-3795
▁image	-3796
ION	-3797
▁reading	-3798
▁Francis	-3799
▁zijn	-3800
▁Jud	-3801
▁Spanish	-3802
▁typ	-3803
▁Met	-3804
48	-3805
Le	-3806
ibility	-3807
▁standing	-3808
▁tour	-3809
▁society	-3810
orks	-3811
duction	-3812
▁3,	-3813
▁Two	-3814
aped	-3815
ouv	-3816
▁Leg	-3817
ED	-3818
▁spring	-3819
rif	-3820
wid	-3821
▁dim	-3822
▁officers	-3823
ker	-3824
▁Census	-3825
▁sufficient	-3826
ibly	-3827
▁ces	-3828
▁pleasure	-3829
▁stone	-3830
iner	-3831
wer	-3832
▁forces	-3833
▁sans	-3834
rait	-3835
▁personal	-3836
▁news	-3837
rid	-3838
▁pra	-3839
▁certainly	-3840
▁amb	-3841
lich	-3842
ruit	-3843
▁experience	-3844
▁Ham	-3845
oes	-3846
▁Serv	-3847
ting	-3848
▁hall	-3849
/200	-3850
ights	-3851
▁magn	-3852
▁cred	-3853
▁hij	-3854
atever	-3855
▁community	-3856
ram	-3857
▁Bill	-3858
▁According	-3859
▁desire	-3860
▁chance	-3861
▁fait	-3862
▁shot	-3863
49	-3864
▁dies	-3865
▁custom	-3866
▁Book	-3867
▁officer	-3868
ATAA	-3869
▁Day	-3870
▁quickly	-3871
▁tradition	-3872
ID	-3873
erc	-3874
astern	-3875
▁niet	-3876
ilies	-3877
▁stage	-3878
▁website	-3879
▁street	-3880
▁perm	-3881
ensity	-3882
▁transl	-3883
▁forest	-3884
ati	-3885
▁amount	-3886
▁prec	-3887
67	-3888
cht	-3889
▁path	-3890
▁etc	-3891
▁Mass	-3892
▁forms	-3893
ares	-3894
If	-3895
▁writer	-3896
▁silence	-3897
▁giving	-3898
po	-3899
ras	-3900
▁covered	-3901
ala	-3902
abor	-3903
▁fer	-3904
▁religious	-3905
▁Pre	-3906
▁App	-3907
▁29	-3908
▁happened	-3909
▁services	-3910
OM	-3911
▁init	-3912
Is	-3913
gypt	-3914
rd	-3915
▁clot	-3916
ements	-3917
width	-3918
▁Ireland	-3919
▁Western	-3920
▁foreign	-3921
▁roll	-3922
▁para	-3923
▁warm	-3924
▁vess	-3925
ya	-3926
▁rate	-3927
▁higher	-3928
▁center	-3929
rible	-3930
▁China	-3931
asons	-3932
▁broken	-3933
▁send	-3934
▁fresh	-3935
▁width	-3936
III	-3937
▁ban	-3938
ify	-3939
▁ru	-3940
ception	-3941
▁adop	-3942
▁Fin	-3943
▁leaving	-3944
IV	-3945
▁rank	-3946
▁invest	-3947
▁ik	-3948
▁187	-3949
▁discuss	-3950
▁grew	-3951
▁religion	-3952
▁virt	-3953
▁sou	-3954
▁Hel	-3955
board	-3956
▁Acad	-3957
▁ign	-3958
▁Ben	-3959
come	-3960
▁Ol	-3961
▁admir	-3962
▁Catholic	-3963
▁property	-3964
▁Sing	-3965
▁filled	-3966
▁Angel	-3967
▁Their	-3968
▁charge	-3969
oom	-3970
fess	-3971
▁middle	-3972
nes	-3973
inf	-3974
ido	-3975
▁Lake	-3976
▁comfort	-3977
▁yes	-3978
▁Fort	-3979
▁Virginia	-3980
xim	-3981
DF	-3982
▁sel	-3983
▁Congress	-3984
ply	-3985
▁carry	-3986
ylvan	-3987
▁era	-3988
▁leur	-3989
My	-3990
▁α	-3991
▁individual	-3992
▁associ	-3993
hi	-3994
▁box	-3995
▁weak	-3996
aud	-3997
▁joined	-3998
▁worked	-3999
▁beauty	-4000
utch	-4001
▁train	-4002
rael	-4003
▁attract	-4004
igned	-4005
EC	-4006
▁cas	-4007
hw	-4008
▁laugh	-4009
▁nation	-4010
▁gentleman	-4011
ez	-4012
▁program	-4013
▁wer	-4014
▁troops	-4015
▁Inter	-4016
▁Music	-4017
▁leading	-4018
▁Association	-4019
▁terms	-4020
▁numer	-4021
▁Hill	-4022
ito	-4023
äh	-4024
met	-4025
Why	-4026
▁trade	-4027
▁Wal	-4028
ilities	-4029
▁degree	-4030
aten	-4031
TGTG	-4032
0,000	-4033
▁4.	-4034
John	-4035
hens	-4036
.|	-4037
▁coup	-4038
ulated	-4039
▁proble	-4040
▁appointed	-4041
ashion	-4042
▁Jul	-4043
bon	-4044
uls	-4045
mond	-4046
▁seat	-4047
▁horses	-4048
▁Pet	-4049
▁signific	-4050
ás	-4051
▁;	-4052
▁role	-4053
▁Central	-4054
----------------	-4055
▁writing	-4056
68	-4057
ols	-4058
agement	-4059
▁science	-4060
rated	-4061
▁Jim	-4062
▁travel	-4063
TCTC	-4064
aining	-4065
▁Luc	-4066
film	-4067
▁Rob	-4068
▁straight	-4069
TTGG	-4070
▁protect	-4071
Ind	-4072
▁drew	-4073
▁sav	-4074
oper	-4075
▁Duke	-4076
▁houses	-4077
▁favor	-4078
▁impossible	-4079
ban	-4080
aper	-4081
▁trem	-4082
▁Society	-4083
▁laws	-4084
▁avail	-4085
▁lives	-4086
▁soldiers	-4087
There	-4088
cont	-4089
▁believed	-4090
▁glass	-4091
▁Thus	-4092
▁running	-4093
▁marriage	-4094
sylvan	-4095
▁ta	-4096
▁required	-4097
▁commer	-4098
AAGG	-4099
ospital	-4100
icks	-4101
▁attend	-4102
▁Def	-4103
▁complete	-4104
umed	-4105
▁surface	-4106
▁noble	-4107
esty	-4108
ario	-4109
AD	-4110
▁bill	-4111
▁caught	-4112
▁scene	-4113
▁Texas	-4114
▁expected	-4115
án	-4116
▁Bro	-4117
▁throughout	-4118
abel	-4119
▁paid	-4120
sch	-4121
▁developed	-4122
▁harm	-4123
alled	-4124
====	-4125
▁site	-4126
unch	-4127
▁expression	-4128
ourage	-4129
▁opport	-4130
4)	-4131
▁Greek	-4132
▁girls	-4133
▁Italian	-4134
▁respons	-4135
.[	-4136
▁groups	-4137
▁2010	-4138
ittee	-4139
▁Fer	-4140
▁oblig	-4141
▁showed	-4142
▁offered	-4143
▁Best	-4144
aste	-4145
▁struck	-4146
▁shown	-4147
▁likely	-4148
▁vent	-4149
▁189	-4150
▁firm	-4151
Sc	-4152
1–	-4153
iller	-4154
▁Ann	-4155
west	-4156
TCCC	-4157
▁thick	-4158
▁piece	-4159
iger	-4160
▁Stud	-4161
▁advant	-4162
▁captain	-4163
ATTC	-4164
▁caused	-4165
▁strugg	-4166
▁Life	-4167
éd	-4168
▁Super	-4169
oid	-4170
▁cro	-4171
▁lips	-4172
sylvania	-4173
▁win	-4174
ione	-4175
▁Brown	-4176
▁Camp	-4177
57	-4178
iron	-4179
▁Empire	-4180
........	-4181
chie	-4182
▁appears	-4183
isters	-4184
▁contrib	-4185
▁että	-4186
▁instr	-4187
▁2005	-4188
▁alle	-4189
▁slowly	-4190
▁discovered	-4191
▁territ	-4192
vention	-4193
▁date	-4194
▁meeting	-4195
▁Den	-4196
nce	-4197
▁heaven	-4198
▁Russian	-4199
eless	-4200
▁dig	-4201
▁getting	-4202
▁AND	-4203
▁write	-4204
▁spread	-4205
▁Spain	-4206
reme	-4207
▁Italy	-4208
bury	-4209
▁rights	-4210
▁authority	-4211
▁Michael	-4212
▁ei	-4213
▁drink	-4214
▁declared	-4215
**	-4216
colspan	-4217
="2"|	-4218
▁fund	-4219
▁census	-4220
▁bi	-4221
▁Prov	-4222
▁honor	-4223
▁easy	-4224
▁complet	-4225
▁entirely	-4226
▁Ev	-4227
▁bow	-4228
iring	-4229
▁yourself	-4230
raid	-4231
▁introduced	-4232
▁hero	-4233
▁meaning	-4234
▁hung	-4235
▁murder	-4236
aches	-4237
▁um	-4238
▁snow	-4239
▁evidence	-4240
isher	-4241
▁elev	-4242
ACAC	-4243
▁rule	-4244
▁cou	-4245
▁ships	-4246
▁Net	-4247
ension	-4248
book	-4249
▁floor	-4250
▁Fred	-4251
▁thinking	-4252
aily	-4253
ufact	-4254
56	-4255
illy	-4256
semb	-4257
rug	-4258
▁diss	-4259
▁sharp	-4260
éc	-4261
▁easily	-4262
▁distingu	-4263
da	-4264
▁Victor	-4265
▁Australian	-4266
TH	-4267
rim	-4268
Eng	-4269
▁50	-4270
▁range	-4271
▁Georg	-4272
▁40	-4273
sembly	-4274
▁contract	-4275
▁gall	-4276
▁Joseph	-4277
▁fool	-4278
How	-4279
isen	-4280
▁furn	-4281
▁apparent	-4282
▁mor	-4283
▁learned	-4284
▁schools	-4285
▁doll	-4286
▁Good	-4287
comp	-4288
▁instit	-4289
▁winter	-4290
▁births	-4291
▁Africa	-4292
▁pure	-4293
▁iron	-4294
▁Year	-4295
lebr	-4296
ijk	-4297
▁bless	-4298
respond	-4299
pop	-4300
Pe	-4301
erved	-4302
annel	-4303
▁Records	-4304
▁Ep	-4305
▁shows	-4306
▁threat	-4307
▁female	-4308
▁hardly	-4309
▁reach	-4310
▁market	-4311
▁afterwards	-4312
▁Rad	-4313
▁countries	-4314
▁vain	-4315
▁exclaimed	-4316
▁Every	-4317
▁Chinese	-4318
▁observed	-4319
▁conditions	-4320
▁habit	-4321
▁Are	-4322
▁grant	-4323
orial	-4324
stant	-4325
▁Who	-4326
▁Egypt	-4327
▁doctor	-4328
▁Where	-4329
Col	-4330
Footnote	-4331
▁print	-4332
▁oppos	-4333
▁Mel	-4334
▁mes	-4335
▁aan	-4336
▁content	-4337
▁Bi	-4338
umbers	-4339
▁doc	-4340
▁Edward	-4341
▁Canadian	-4342
rain	-4343
▁theory	-4344
uter	-4345
ima	-4346
TATG	-4347
▁fal	-4348
urity	-4349
▁Et	-4350
▁characters	-4351
▁Bu	-4352
las	-4353
▁data	-4354
▁highest	-4355
▁features	-4356
FFF	-4357
▁μ	-4358
▁stopped	-4359
▁Mo	-4360
▁faire	-4361
-1	-4362
ems	-4363
iana	-4364
aur	-4365
▁pull	-4366
▁anal	-4367
mas	-4368
▁trav	-4369
▁Mur	-4370
▁More	-4371
▁Es	-4372
▁greatest	-4373
otten	-4374
ba	-4375
▁spent	-4376
venue	-4377
ublican	-4378
▁silver	-4379
▁railway	-4380
icago	-4381
▁smile	-4382
▁finished	-4383
▁Irish	-4384
▁knows	-4385
idents	-4386
▁somewhat	-4387
Not	-4388
▁provided	-4389
▁Sat	-4390
▁2004	-4391
ira	-4392
Re	-4393
▁pros	-4394
ivat	-4395
iny	-4396
▁quant	-4397
||0	-4398
▁Yet	-4399
▁IN	-4400
▁illust	-4401
hered	-4402
▁sand	-4403
Don	-4404
▁absol	-4405
69	-4406
cks	-4407
adow	-4408
▁Up	-4409
▁native	-4410
▁founded	-4411
▁Tor	-4412
▁walked	-4413
▁même	-4414
▁Summer	-4415
▁188	-4416
enced	-4417
▁merely	-4418
IR	-4419
▁gives	-4420
78	-4421
ôt	-4422
TTTG	-4423
▁African	-4424
▁goes	-4425
